<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
"	0
-	0
.	0
–	0
£	0
€	0
▁	-2.13839
,	-3.33982
▁der	-3.82663
▁und	-4.02985
▁die	-4.0991
s	-4.39475
en	-4.41179
▁in	-4.47966
e	-4.68059
▁von	-4.82515
▁den	-5.00268
▁des	-5.08545
▁zu	-5.15061
n	-5.18403
▁mit	-5.20152
▁für	-5.28196
▁ist	-5.32182
er	-5.32268
▁im	-5.35936
▁auf	-5.36236
▁das	-5.42397
:	-5.4679
▁dem	-5.52337
▁Die	-5.58055
▁eine	-5.58851
▁ein	-5.6013
▁sich	-5.74051
▁an	-5.81304
▁als	-5.83192
▁nicht	-5.83587
▁Sie	-5.90127
▁aus	-5.98536
▁wurde	-6.03256
▁werden	-6.09125
▁auch	-6.09531
▁dass	-6.12546
▁nach	-6.13538
▁er	-6.18313
es	-6.19161
▁einer	-6.21445
▁oder	-6.22322
▁sind	-6.22703
▁bei	-6.25965
▁über	-6.26261
t	-6.2748
▁sie	-6.32113
▁war	-6.32231
▁wird	-6.34916
▁Der	-6.39467
▁durch	-6.39591
▁zur	-6.3965
▁es	-6.40931
▁zum	-6.43597
▁um	-6.44656
▁1	-6.47143
▁am	-6.47645
▁vom	-6.48529
▁bis	-6.49387
▁einem	-6.49987
r	-6.52446
▁einen	-6.56635
▁Das	-6.59335
▁hat	-6.60156
/	-6.6018
▁wie	-6.6753
▁In	-6.68215
▁„	-6.70266
a	-6.70608
▁2	-6.74017
;	-6.74826
“	-6.78461
in	-6.79545
▁vor	-6.80791
▁S	-6.86547
▁nur	-6.89749
▁unter	-6.91488
m	-6.93424
▁Im	-6.9728
­	-7.01676
▁haben	-7.03025
▁können	-7.03064
▁3	-7.03219
▁kann	-7.04467
2	-7.10277
d	-7.1171
▁dieser	-7.14038
▁noch	-7.14395
▁aber	-7.17509
▁wir	-7.17957
▁Er	-7.18085
▁sein	-7.18541
▁Es	-7.19601
▁sowie	-7.19845
▁so	-7.2048
ung	-7.209
1	-7.21175
▁diese	-7.21568
de	-7.22047
▁eines	-7.22257
▁wurden	-7.22608
▁ab	-7.2272
▁B	-7.27206
▁Jahr	-7.28054
i	-7.29693
▁mehr	-7.31887
▁§	-7.34925
▁4	-7.35032
▁zwischen	-7.38243
o	-7.39018
▁wenn	-7.40489
z	-7.42364
den	-7.42787
▁A	-7.43166
▁Ein	-7.43367
▁Nach	-7.44689
▁ich	-7.45016
▁Abs	-7.45977
▁zwei	-7.46147
te	-7.46379
?	-7.46769
▁seine	-7.46892
▁5	-7.47865
▁seiner	-7.48129
3	-7.48835
l	-7.49053
▁L	-7.50597
▁E	-7.5302
S	-7.5359
▁Zeit	-7.53977
k	-7.54357
h	-7.54447
y	-7.54447
B	-7.5749
▁Jahre	-7.58299
▁gegen	-7.58513
▁ihre	-7.58645
▁alle	-7.60355
▁C	-7.61204
▁diesem	-7.62967
▁Mit	-7.63585
▁man	-7.64823
▁anderen	-7.64841
▁hatte	-7.65003
▁uns	-7.65182
ten	-7.657
!	-7.66012
▁keine	-7.67767
▁Stadt	-7.67985
▁10	-7.72058
g	-7.72449
▁6	-7.72496
▁Am	-7.73804
▁sei	-7.74157
▁Jahren	-7.75647
▁15	-7.7704
▁Diese	-7.7715
▁sehr	-7.77534
▁Ver	-7.78187
an	-7.78189
▁waren	-7.78221
4	-7.78395
▁jedoch	-7.79031
▁K	-7.79649
▁dann	-7.79769
ge	-7.79779
A	-7.80139
▁17	-7.80168
▁ver	-7.81356
C	-7.81694
▁M	-7.82451
▁hier	-7.82631
▁Nr	-7.82865
▁Auf	-7.83088
▁Kommission	-7.84316
▁seit	-7.84517
▁16	-7.85217
▁gibt	-7.85292
▁ihrer	-7.86405
▁ihr	-7.86669
▁drei	-7.87121
st	-7.87584
▁Ab	-7.87618
▁wieder	-7.88173
▁Art	-7.88182
▁I	-7.88782
▁Teil	-7.89749
▁20	-7.89938
▁An	-7.89952
▁Bei	-7.90177
▁ersten	-7.90255
be	-7.91019
▁bereits	-7.91253
em	-7.91263
▁Ihre	-7.91685
▁7	-7.9234
▁was	-7.92605
'	-7.93816
b	-7.941
al	-7.94129
▁habe	-7.94939
▁da	-7.95
ing	-7.95109
ver	-7.95789
▁8	-7.96749
▁ohne	-7.97213
5	-7.97882
f	-7.99081
▁12	-7.99178
▁dieses	-8.00001
▁damit	-8.00574
▁P	-8.02144
▁Vor	-8.02653
▁Be	-8.02667
▁D	-8.02708
G	-8.02898
D	-8.03032
▁liegt	-8.0323
*	-8.03524
▁%	-8.03934
▁während	-8.04928
▁beim	-8.05277
▁Eine	-8.0538
der	-8.0677
▁ihm	-8.06807
▁worden	-8.06891
▁Wir	-8.07018
▁G	-8.07162
▁T	-8.07198
▁neue	-8.07299
▁andere	-8.07456
▁Welt	-8.07507
▁be	-8.07546
▁Für	-8.07632
000	-8.07633
▁&	-8.08654
▁etwa	-8.08831
▁14	-8.09422
▁V	-8.09496
▁Unternehmen	-8.09604
us	-8.09653
▁immer	-8.10289
▁seinen	-8.10827
▁Daten	-8.10844
▁9	-8.10911
▁R	-8.11452
▁wo	-8.1173
R	-8.12358
▁F	-8.12637
▁30	-8.13046
▁selbst	-8.13272
▁Mai	-8.13374
K	-8.13499
▁Deutschland	-8.14181
▁Artikel	-8.14659
sch	-8.15304
▁seinem	-8.15409
▁Ich	-8.15943
▁of	-8.16186
V	-8.1628
▁13	-8.16725
▁de	-8.16832
▁sondern	-8.16874
um	-8.16994
▁Als	-8.17597
c	-8.17692
F	-8.17989
▁zurück	-8.18237
▁Aus	-8.18812
▁Ende	-8.19053
on	-8.19521
0	-8.19806
E	-8.19814
▁Dezember	-8.19834
el	-8.20098
▁muss	-8.20449
6	-8.20712
▁—	-8.20895
10	-8.21283
▁neuen	-8.21297
▁Menschen	-8.21425
▁Entwicklung	-8.21762
▁Juni	-8.21981
▁km	-8.22026
▁Ge	-8.22069
w	-8.22318
▁diesen	-8.22571
▁ge	-8.22748
et	-8.22868
▁Land	-8.23239
▁Juli	-8.23315
▁ihren	-8.23448
▁11	-8.23925
▁März	-8.24552
▁Januar	-8.24582
19	-8.24981
ischen	-8.25041
▁Wenn	-8.25075
▁müssen	-8.25445
▁ihn	-8.25479
▁Rahmen	-8.25541
▁zusammen	-8.26054
▁Oktober	-8.26427
▁H	-8.27227
▁Unter	-8.2729
12	-8.27536
le	-8.27761
▁Informationen	-8.27783
▁O	-8.27995
ab	-8.28012
▁Von	-8.28221
▁W	-8.28355
▁So	-8.28373
▁erste	-8.2878
▁finden	-8.28876
L	-8.29363
▁18	-8.29626
▁N	-8.29722
7	-8.30306
▁Auch	-8.30723
▁Europäischen	-8.30831
▁St	-8.3143
▁Über	-8.31472
▁August	-8.3243
Die	-8.33105
▁April	-8.33155
▁Um	-8.3318
▁September	-8.3343
▁heute	-8.33562
▁konnte	-8.34099
▁Kläger	-8.34233
▁Bau	-8.34252
▁Da	-8.3433
ch	-8.34969
▁schon	-8.35048
▁Zu	-8.3556
▁m	-8.35777
▁Februar	-8.35814
▁November	-8.36028
▁Wasser	-8.36339
▁Hotel	-8.36668
▁weitere	-8.36758
▁Personen	-8.36774
▁Ihnen	-8.37387
▁ob	-8.37409
▁dort	-8.37495
▁25	-8.37741
▁weiter	-8.37744
is	-8.38095
▁Entscheidung	-8.38251
land	-8.38444
▁bzw	-8.38454
u	-8.38599
▁Fall	-8.38997
▁Klägerin	-8.39002
▁Arbeit	-8.39176
▁Gemeinde	-8.40286
p	-8.4037
H	-8.40656
▁später	-8.40823
ische	-8.40852
▁beiden	-8.40868
▁vier	-8.41193
▁pro	-8.41545
8	-8.41757
▁Gemeinschaft	-8.41945
▁erhalten	-8.42129
▁19	-8.42515
▁weil	-8.42626
▁Kinder	-8.42699
▁U	-8.42966
P	-8.43184
▁Grund	-8.434
M	-8.4348
▁Bereich	-8.43575
18	-8.44505
T	-8.44544
11	-8.45017
▁24	-8.45496
▁Ort	-8.46058
▁soll	-8.4616
x	-8.46188
ig	-8.46373
re	-8.46416
▁Seite	-8.46604
lich	-8.46624
N	-8.4795
▁bietet	-8.48424
und	-8.4846
ter	-8.48575
▁21	-8.48838
▁dessen	-8.4946
▁Satz	-8.50076
▁viele	-8.50489
▁Europa	-8.5052
▁allem	-8.50789
▁Haus	-8.51399
▁Ihr	-8.51569
▁unsere	-8.51762
im	-8.51963
sten	-8.52163
▁Preis	-8.53069
ia	-8.53184
▁kam	-8.53195
ste	-8.53377
▁sollte	-8.53463
at	-8.53665
or	-8.54117
▁dabei	-8.54716
berg	-8.54998
▁22	-8.55168
▁einige	-8.55373
na	-8.55594
ern	-8.56163
▁Höhe	-8.56424
▁befindet	-8.56445
▁un	-8.56671
▁du	-8.56684
▁Und	-8.56712
▁Berlin	-8.56751
▁Namen	-8.57302
▁Kosten	-8.5752
▁darauf	-8.57624
to	-8.57927
W	-8.57959
Z	-8.58
▁Produkt	-8.58084
▁Frage	-8.58733
▁dazu	-8.58783
▁Film	-8.58962
O	-8.58966
ar	-8.59249
▁allen	-8.59285
▁wegen	-8.59413
▁2015	-8.59664
▁Wie	-8.59938
▁insbesondere	-8.60377
gen	-8.60499
▁steht	-8.60515
▁Haupt	-8.60771
9	-8.60797
iert	-8.60908
▁denen	-8.60973
▁Leben	-8.61515
v	-8.61823
▁machen	-8.62016
mann	-8.6206
▁besteht	-8.62117
▁Spiel	-8.62293
it	-8.62446
▁gab	-8.62504
▁23	-8.62654
▁EU	-8.62807
▁möglich	-8.63123
▁Tag	-8.63206
▁welche	-8.63482
▁grossen	-8.63585
zeit	-8.63953
▁a	-8.64237
▁Durch	-8.64641
▁Platz	-8.64655
▁verschiedenen	-8.64778
▁Form	-8.64867
▁Euro	-8.64922
liche	-8.64987
▁2010	-8.65402
isch	-8.65433
▁unserer	-8.65585
▁grosse	-8.65831
EWG	-8.65912
▁2013	-8.66048
vgl	-8.6605
zu	-8.66263
▁2014	-8.66277
▁2012	-8.66531
▁J	-8.66579
▁Beklagte	-8.66667
▁2011	-8.6667
▁US	-8.66687
▁letzten	-8.67358
▁bekannt	-8.67388
▁Alle	-8.67496
▁Seit	-8.67505
▁Ziel	-8.67558
▁Rat	-8.67661
aus	-8.67721
▁Re	-8.67869
▁Mitglied	-8.67998
ie	-8.68078
ein	-8.68239
]	-8.68288
▁28	-8.68432
▁Kirche	-8.68444
▁ebenfalls	-8.68516
▁31	-8.6866
00	-8.68747
▁Urteil	-8.68897
▁Beklagten	-8.69639
▁Dies	-8.6967
▁2009	-8.69844
▁gegenüber	-8.70288
ungen	-8.70527
▁innerhalb	-8.70527
ur	-8.70621
ner	-8.70643
ieren	-8.70921
▁kein	-8.71134
▁26	-8.71251
▁aufgrund	-8.71499
▁rund	-8.71505
ierung	-8.71516
bau	-8.71522
▁davon	-8.71686
▁Kunden	-8.71729
▁verwendet	-8.71982
20	-8.71984
▁II	-8.72247
▁Mal	-8.72417
com	-8.72821
▁Arbeits	-8.72919
ke	-8.73024
▁gut	-8.73159
▁ihrem	-8.73211
ma	-8.73924
▁Universität	-8.73932
▁27	-8.74057
▁Musik	-8.74061
▁Frau	-8.74113
▁erst	-8.74459
▁2007	-8.74507
▁Rechts	-8.74709
▁2016	-8.74825
bar	-8.74852
▁ganz	-8.75155
▁lassen	-8.75638
chen	-8.75786
▁nun	-8.75862
01	-8.76242
ton	-8.76308
man	-8.76599
▁De	-8.76634
▁Landes	-8.76645
ka	-8.77256
▁Produkte	-8.77343
▁Dr	-8.77483
▁Rn	-8.77784
▁Lage	-8.77803
▁Verordnung	-8.77944
ne	-8.78105
▁gemäss	-8.78273
haus	-8.78358
▁29	-8.78414
▁ihnen	-8.78543
▁Kontakt	-8.78802
▁sehen	-8.78807
’	-8.78961
▁Mittel	-8.78998
▁Jahrhundert	-8.79051
▁fünf	-8.79117
▁Familie	-8.79193
▁mich	-8.79244
da	-8.79285
▁|	-8.79319
un	-8.79512
▁Recht	-8.79776
15	-8.79869
▁0	-8.79878
ta	-8.80096
▁zunächst	-8.80098
▁2008	-8.80203
06	-8.80335
▁Frauen	-8.80586
▁Bedeutung	-8.80692
▁Neu	-8.80739
▁Mitgliedstaaten	-8.81068
▁Dieser	-8.81076
▁kommt	-8.81096
▁viel	-8.8115
▁Z	-8.81416
lichen	-8.82396
▁erhielt	-8.82474
▁aller	-8.82541
▁also	-8.82563
▁Anwendung	-8.82635
j	-8.82691
▁geht	-8.82719
▁Kunst	-8.82936
▁100	-8.83039
▁Beispiel	-8.8327
I	-8.83412
▁weiteren	-8.83463
▁Markt	-8.83719
▁statt	-8.83727
au	-8.83952
▁gilt	-8.83953
▁Massnahmen	-8.84216
▁etwas	-8.84251
▁Zimmer	-8.84806
▁entfernt	-8.85007
▁Pro	-8.85145
▁Rates	-8.85249
ed	-8.86041
▁Hier	-8.86225
▁Un	-8.86467
▁La	-8.86646
▁einfach	-8.86694
▁eigenen	-8.87081
30	-8.87139
▁[	-8.87478
▁Saison	-8.87627
▁Region	-8.87846
▁Schutz	-8.87847
▁hinaus	-8.87981
▁daher	-8.8805
17	-8.88412
▁2006	-8.88458
▁Natur	-8.88618
▁Titel	-8.88743
ler	-8.89005
▁Geschichte	-8.89338
▁würde	-8.89705
▁2017	-8.89745
▁Verfahren	-8.89834
▁folgenden	-8.90015
▁Bild	-8.90328
▁Einsatz	-8.90348
02	-8.90663
▁sollten	-8.9076
▁gehört	-8.90818
▁Energie	-8.90835
▁hin	-8.9094
▁mehrere	-8.91366
▁System	-8.9151
▁Gesamt	-8.91762
07	-8.91825
▁Union	-8.92201
▁Während	-8.92228
▁Ober	-8.92274
▁deutschen	-8.92321
co	-8.92422
▁Neben	-8.92713
▁50	-8.92922
▁Verfügung	-8.9296
▁Co	-8.93064
▁Sohn	-8.93478
▁sowohl	-8.93584
▁Weg	-8.93656
▁Herr	-8.93661
▁Industrie	-8.93804
ist	-8.93825
▁2018	-8.94078
▁Gebiet	-8.94255
▁insgesamt	-8.94479
▁Mehr	-8.94531
▁jetzt	-8.94578
▁neben	-8.94608
▁führt	-8.94739
▁Beschluss	-8.94821
▁neu	-8.95142
▁Spiele	-8.95344
▁Wirtschafts	-8.95551
J	-8.9628
▁hatten	-8.96373
▁Weise	-8.96434
▁Millionen	-8.96594
▁anderem	-8.96652
04	-8.96769
▁2005	-8.96986
ra	-8.97095
▁zweiten	-8.97729
▁New	-8.9782
▁besonders	-8.97939
16	-8.97944
▁kommen	-8.9797
▁stehen	-8.98005
▁National	-8.9811
In	-8.98185
▁direkt	-8.98205
03	-8.98302
▁Projekt	-8.98308
▁jeweils	-8.9844
▁mir	-8.98541
▁Dieses	-8.98705
innen	-8.98773
13	-8.98811
▁Jahres	-8.98839
▁Hilfe	-8.99027
▁USA	-8.99081
▁dafür	-8.99417
▁je	-8.99511
05	-8.99562
09	-8.99625
▁2000	-8.99736
▁spielte	-8.99835
▁Liste	-8.99888
am	-9.00131
▁the	-9.00187
▁Frankreich	-9.00195
▁wäre	-9.00281
▁zwar	-9.00296
▁u	-9.00426
▁doch	-9.00481
▁gewesen	-9.00563
▁†	-9.00612
▁Gruppe	-9.00633
▁Zur	-9.00689
08	-9.00869
▁Name	-9.01066
ca	-9.01188
▁begann	-9.01247
▁Kultur	-9.01314
▁Nähe	-9.01463
▁Zusammenarbeit	-9.01562
schaft	-9.01915
▁Deutsch	-9.02034
▁X	-9.02128
la	-9.02146
strasse	-9.02198
14	-9.02564
os	-9.02664
▁Flughafen	-9.02769
▁Buch	-9.02817
▁weniger	-9.02882
50	-9.03019
ic	-9.03174
mm	-9.03225
die	-9.03306
▁Seiten	-9.03316
Mail	-9.03332
▁Du	-9.03346
▁Band	-9.03431
▁Berg	-9.03587
▁See	-9.03607
▁Fragen	-9.03695
▁meisten	-9.03724
▁unseren	-9.0379
igen	-9.0405
▁2004	-9.04055
ion	-9.04299
▁seines	-9.04327
▁ging	-9.04427
▁nahm	-9.04436
▁zeigt	-9.04459
▁Rolle	-9.04887
▁Anfang	-9.04901
▁Hand	-9.04916
se	-9.04952
▁Richtlinie	-9.05181
▁Staaten	-9.05675
▁Möglichkeit	-9.05687
▁wobei	-9.05774
▁Wien	-9.05989
▁Sinne	-9.0641
art	-9.06423
▁Ihren	-9.06487
no	-9.0674
▁Programm	-9.06833
recht	-9.07505
▁2019	-9.07534
▁Wert	-9.07552
▁Nutzung	-9.07595
▁Gesellschaft	-9.07625
▁Zum	-9.07636
ation	-9.0774
▁Anzahl	-9.07744
▁allerdings	-9.07746
as	-9.07961
▁Service	-9.07984
auf	-9.08076
▁Raum	-9.08482
▁gemacht	-9.08583
▁Tage	-9.08672
▁Italien	-9.09162
▁Ihrem	-9.09183
ir	-9.09584
▁Gebäude	-9.09611
stand	-9.09824
▁solche	-9.09879
ik	-9.09885
ber	-9.09975
▁sechs	-9.10186
son	-9.10361
▁geben	-9.1048
▁Meter	-9.10549
▁seien	-9.10577
ja	-9.10627
li	-9.10696
Be	-9.10742
▁Man	-9.10782
▁Ländern	-9.11259
▁EUR	-9.1127
▁Nicht	-9.11639
▁lässt	-9.11645
▁40	-9.11677
▁verschiedene	-9.11683
ei	-9.12024
▁deutlich	-9.12036
▁stellt	-9.12083
é	-9.12191
▁Internet	-9.12214
di	-9.12502
_	-9.12537
▁Uhr	-9.12642
▁besten	-9.12914
ige	-9.12955
▁vielen	-9.13004
▁Regierung	-9.13042
▁Umgebung	-9.13106
▁Datei	-9.1313
il	-9.13258
▁Person	-9.13267
EG	-9.13336
end	-9.13417
platz	-9.13501
▁Verbindung	-9.13655
keit	-9.13661
▁Prozent	-9.13706
▁bieten	-9.1372
weg	-9.13729
▁and	-9.13763
▁Lebens	-9.13786
ster	-9.13927
▁Licht	-9.1428
▁GmbH	-9.14319
ben	-9.14385
▁Le	-9.14418
▁Sicherheit	-9.14473
25	-9.14524
ko	-9.14662
ry	-9.14724
▁ca	-9.14924
▁Sport	-9.14948
▁Unterstützung	-9.14981
bereich	-9.15017
stein	-9.1505
▁Wahl	-9.15202
▁denn	-9.15247
▁Seine	-9.15355
▁Bericht	-9.1537
bach	-9.15557
▁könnte	-9.15677
▁Zusammenhang	-9.15699
tal	-9.15788
▁jeder	-9.15804
▁Familien	-9.15919
▁Dabei	-9.15957
▁Präsident	-9.15999
▁handelt	-9.16057
▁keinen	-9.16186
▁Bezug	-9.16195
vor	-9.16303
▁Website	-9.16332
▁Länder	-9.16407
▁Tätigkeit	-9.16495
▁Nord	-9.16868
feld	-9.16895
id	-9.16942
ce	-9.17001
▁fast	-9.17123
▁Umwelt	-9.17424
▁»	-9.17457
form	-9.17587
▁hoch	-9.1781
▁Suche	-9.17911
▁Reise	-9.18142
her	-9.1833
burg	-9.18357
X	-9.18402
▁2002	-9.18468
▁Vater	-9.18642
▁Qualität	-9.18645
ungs	-9.18787
An	-9.19033
heit	-9.19036
▁einmal	-9.19115
▁folgende	-9.19353
▁1990	-9.19432
▁Folge	-9.19545
▁Holz	-9.1973
▁Sprache	-9.19809
Der	-9.19862
▁v	-9.2
EN	-9.20009
▁Parlament	-9.20044
▁Zeitpunkt	-9.20054
▁2003	-9.2022
▁Sommer	-9.20273
raum	-9.20291
▁d	-9.20356
ti	-9.20383
▁alles	-9.20453
▁führte	-9.20659
▁Al	-9.20737
▁Europäische	-9.20786
▁liegen	-9.20917
ich	-9.20988
▁lange	-9.21025
so	-9.21258
▁macht	-9.21442
system	-9.21495
▁Nacht	-9.21565
heim	-9.21656
ak	-9.21725
▁Richtung	-9.21758
▁Hotels	-9.21825
▁Gott	-9.21953
▁unterschiedlich	-9.21978
▁Was	-9.22019
▁führen	-9.22207
ger	-9.22308
ad	-9.22337
▁Forschungs	-9.22354
Ver	-9.22483
▁tätig	-9.22653
schen	-9.22724
▁Geld	-9.22785
▁Partei	-9.22788
th	-9.2286
▁Jahrhunderts	-9.22867
▁Ihrer	-9.2292
▁erstmals	-9.22965
▁Software	-9.23047
▁Erfolg	-9.23149
wissenschaftlich	-9.23217
▁erreichen	-9.23269
▁fest	-9.23488
▁genannt	-9.23533
▁bezeichnet	-9.23552
▁Verwendung	-9.23554
▁Auto	-9.23587
▁Klage	-9.23616
ier	-9.23644
U	-9.23663
spiel	-9.23665
▁wollen	-9.2373
▁The	-9.23822
▁Aber	-9.2395
▁lang	-9.23977
▁entwickelt	-9.24002
▁Sein	-9.2407
▁sogar	-9.24086
40	-9.24157
me	-9.24165
▁Anspruch	-9.2418
▁oft	-9.24187
▁sollen	-9.24274
▁West	-9.24358
▁schliesslich	-9.24439
▁Deutschen	-9.24688
▁Mitglieder	-9.24786
▁öffentlichen	-9.2486
▁Ausserdem	-9.24888
ä	-9.24947
▁Prozess	-9.24972
▁Bundes	-9.24989
schutz	-9.25024
▁2001	-9.25094
▁findet	-9.25287
▁fand	-9.25309
„	-9.25603
▁Produktion	-9.25742
mal	-9.25867
“,	-9.25874
▁gewann	-9.25924
▁Betrieb	-9.25924
▁Tod	-9.25927
▁europäischen	-9.26008
▁Den	-9.26127
▁werde	-9.26136
Das	-9.26236
ow	-9.26409
▁Probleme	-9.26465
ismus	-9.26644
▁darüber	-9.26702
▁ent	-9.26869
▁möchte	-9.26923
▁Bis	-9.26933
▁Ent	-9.26943
▁veröffentlicht	-9.27007
▁will	-9.27165
ro	-9.27287
los	-9.27327
▁erreicht	-9.27562
▁online	-9.27593
▁San	-9.27666
▁internationalen	-9.27687
▁Bar	-9.27722
▁kleinen	-9.27823
▁1999	-9.2787
enden	-9.2789
▁Mo	-9.27917
▁Mitte	-9.28095
▁Mar	-9.28111
Re	-9.28148
▁Gross	-9.28289
▁Forschung	-9.28366
▁Mitarbeiter	-9.28427
ers	-9.28572
▁kleine	-9.28714
ina	-9.2894
▁einzelnen	-9.28981
ul	-9.29174
▁dar	-9.2929
▁Weitere	-9.29378
ze	-9.29615
▁Online	-9.297
▁Grundlage	-9.29702
▁Steuer	-9.2976
▁eingesetzt	-9.29817
he	-9.29866
ABl	-9.29972
▁stark	-9.30014
ierte	-9.3002
▁gleichen	-9.30051
▁enthält	-9.30376
▁Alter	-9.30417
▁Ar	-9.30439
▁Österreich	-9.30473
▁hätte	-9.30488
▁Dorf	-9.30617
▁deshalb	-9.30624
▁Ergebnisse	-9.30702
▁Thema	-9.30703
24	-9.31022
▁Beginn	-9.31065
▁konnten	-9.31098
▁60	-9.31126
werk	-9.31261
▁Mutter	-9.31264
▁Strasse	-9.31322
ien	-9.31411
▁Partner	-9.31454
ent	-9.31534
▁Reihe	-9.31567
▁Körper	-9.31632
mit	-9.31866
▁lediglich	-9.3203
▁Beschreibung	-9.32063
▁stellen	-9.32083
▁Dienst	-9.32105
arbeit	-9.32403
▁Angaben	-9.3242
▁heraus	-9.32504
▁München	-9.32565
▁deutsche	-9.32578
ve	-9.32644
bild	-9.32657
go	-9.32791
▁Preise	-9.33111
▁erneut	-9.33132
▁Ergebnis	-9.33283
▁Kilometer	-9.33319
▁oben	-9.33372
▁Minuten	-9.33398
▁Ausbildung	-9.334
ly	-9.33436
▁cm	-9.33535
▁befinden	-9.3377
▁schnell	-9.33852
▁gehen	-9.33883
▁Einzel	-9.33998
▁durchgeführt	-9.34041
▁Tochter	-9.34072
wert	-9.34207
▁trat	-9.34297
▁Regel	-9.34407
▁gehörte	-9.34678
▁Bevölkerung	-9.34728
▁gerade	-9.34752
▁König	-9.34766
▁Luft	-9.34988
▁Blick	-9.35145
▁Zahl	-9.35225
▁Stein	-9.35263
▁hinter	-9.35267
▁Vereinigten	-9.35362
▁leicht	-9.35388
▁Unternehmens	-9.35536
▁gehören	-9.35549
▁•	-9.35555
▁AG	-9.35594
▁Republik	-9.35607
▁einigen	-9.35622
▁gegeben	-9.35835
▁Team	-9.35876
▁deutscher	-9.3588
preis	-9.35898
▁Sitz	-9.35956
men	-9.35963
▁Änderung	-9.3617
▁Verwaltungs	-9.36186
▁Leistungen	-9.36214
▁Burg	-9.36344
▁Leistung	-9.36416
▁Bewertung	-9.36665
▁musste	-9.3677
ha	-9.36885
▁Zwischen	-9.36963
▁eigene	-9.37072
▁Amt	-9.37238
▁Bewertungen	-9.37265
▁Mann	-9.37399
▁verfügt	-9.37426
▁gegründet	-9.37434
tor	-9.37551
ität	-9.37561
▁Stunden	-9.37575
▁Gruppen	-9.37578
▁weit	-9.37693
▁Spanien	-9.37727
▁Ja	-9.37731
▁gemeinsam	-9.37766
▁+	-9.37809
zen	-9.37908
stellen	-9.38131
ende	-9.38172
▁meine	-9.38186
▁Interesse	-9.38228
▁bin	-9.38329
▁Bank	-9.38541
▁Vergleich	-9.38553
▁Design	-9.38836
▁Problem	-9.38903
▁nehmen	-9.38929
▁z	-9.39046
▁Start	-9.39058
▁Absatz	-9.39059
▁Bilder	-9.39137
▁tun	-9.39342
▁Medien	-9.3943
od	-9.39586
▁Werk	-9.39651
▁Antrag	-9.39731
▁Paris	-9.39841
▁Schweiz	-9.39859
▁Zukunft	-9.39941
▁Nachdem	-9.40237
▁Politik	-9.40247
ek	-9.40272
▁wirklich	-9.40409
▁gleich	-9.4041
▁=	-9.40427
▁Vertrag	-9.4043
28	-9.40471
▁̈	-9.40475
▁Staats	-9.40547
▁zweite	-9.40689
▁Zentrum	-9.40953
▁Boden	-9.41135
▁El	-9.41164
▁1998	-9.41369
des	-9.41621
▁Insel	-9.4169
lo	-9.41775
rat	-9.41856
▁enthalten	-9.41861
▁verfügbar	-9.41946
ine	-9.41979
▁bleiben	-9.42001
▁somit	-9.4203
22	-9.42043
▁bitte	-9.42133
▁allein	-9.42165
über	-9.42251
80	-9.42264
▁Süd	-9.42364
▁nächsten	-9.42407
▁ABl	-9.42448
teil	-9.42464
▁Abschluss	-9.42584
hof	-9.42738
per	-9.42781
▁Gericht	-9.42807
▁unserem	-9.42844
▁Inhalt	-9.42867
▁Künstler	-9.43018
▁arbeitete	-9.43087
▁Park	-9.43208
ling	-9.43247
▁Bad	-9.43327
▁Stelle	-9.43369
▁Selbst	-9.4339
ach	-9.43402
▁gefunden	-9.43484
▁Themen	-9.43583
▁Unterkunft	-9.4364
▁indem	-9.43662
▁Grösse	-9.43673
▁verwenden	-9.43686
▁Betriebs	-9.43727
▁Waren	-9.43772
▁Anlage	-9.43865
90	-9.44059
+	-9.4415
▁beispielsweise	-9.44299
▁Wald	-9.44303
21	-9.44343
▁kaufen	-9.4447
ol	-9.446
▁erforderlich	-9.44605
▁folgt	-9.44666
▁unterstützt	-9.44683
sa	-9.44685
▁Mio	-9.44731
▁1995	-9.44757
▁erfolgte	-9.44806
▁zudem	-9.449
▁Hoch	-9.4498
▁wenig	-9.45013
▁Basis	-9.45094
The	-9.45228
▁bestimmte	-9.45433
leistung	-9.45552
▁Text	-9.45611
▁Druck	-9.4574
▁1997	-9.45782
Ein	-9.45784
ale	-9.45837
▁genommen	-9.45846
▁Ko	-9.4585
gruppe	-9.45867
▁1996	-9.46197
▁per	-9.4626
▁Damit	-9.46266
▁Auswahl	-9.46309
▁erfolgt	-9.46317
▁zeigen	-9.46328
▁Behandlung	-9.4636
▁zehn	-9.46434
▁Material	-9.46457
▁Geschäfts	-9.46507
do	-9.46611
▁jeden	-9.46613
▁Strassen	-9.46618
▁Post	-9.46666
kosten	-9.46684
är	-9.46729
▁teilweise	-9.46741
▁Regelung	-9.46743
▁häufig	-9.46905
▁meist	-9.46937
▁kurz	-9.46955
▁formula	-9.46956
▁1994	-9.47072
▁Arbeitnehmer	-9.47097
▁Zeitraum	-9.47171
▁studierte	-9.47188
St	-9.47189
ut	-9.47264
▁Flug	-9.47311
▁Bitte	-9.47349
mar	-9.47423
▁Angebot	-9.47504
▁1992	-9.47577
26	-9.4758
gesellschaft	-9.47777
▁Denn	-9.47828
▁alten	-9.47849
▁Herrn	-9.47853
23	-9.47874
▁Fach	-9.47893
schule	-9.47898
▁ebenso	-9.48
60	-9.48013
▁Wirtschaft	-9.4809
up	-9.48182
▁Cookies	-9.4819
ium	-9.48272
▁bestimmten	-9.48321
▁Kreis	-9.48373
▁weiterhin	-9.48456
▁Berufung	-9.48459
▁Schul	-9.48622
▁China	-9.48632
ft	-9.48639
▁bedeutet	-9.48645
plan	-9.48685
▁Durchführung	-9.4869
mer	-9.48771
27	-9.48854
io	-9.48924
▁Sch	-9.49157
▁Na	-9.49262
isten	-9.49314
op	-9.49354
▁1980	-9.49381
§	-9.49381
▁Friedrich	-9.494
▁Kraft	-9.49483
sche	-9.49557
▁Einwohner	-9.49644
▁Königreich	-9.49725
▁euch	-9.49772
▁hohen	-9.49876
▁zahlreiche	-9.49955
▁genannten	-9.49974
▁frei	-9.50019
▁genutzt	-9.50053
Ge	-9.50056
▁nutzen	-9.50062
▁York	-9.50137
▁gesamten	-9.50149
29	-9.50263
▁Studien	-9.50295
Dienstleistungen	-9.50449
▁jede	-9.50617
▁Video	-9.50663
buch	-9.50725
▁Details	-9.5082
▁Klägers	-9.50845
%	-9.50845
▁beste	-9.50855
▁Wochen	-9.51008
stelle	-9.51089
▁gestellt	-9.5111
che	-9.51153
▁ihres	-9.51167
▁1993	-9.51383
tra	-9.51384
ok	-9.51478
▁verbunden	-9.51631
druck	-9.51838
▁besser	-9.51898
▁Funktion	-9.51943
▁weltweit	-9.52012
▁würden	-9.52055
▁neuer	-9.52093
▁ermöglicht	-9.52143
▁Zweiten	-9.52238
ho	-9.52338
▁Karte	-9.52446
ki	-9.52473
▁b	-9.52491
▁gewählt	-9.52499
▁danach	-9.52551
see	-9.52586
▁blieb	-9.52604
▁anzeigen	-9.52663
oder	-9.52669
▁umfasst	-9.52686
ant	-9.52762
▁unser	-9.52776
politik	-9.52788
▁hohe	-9.52835
▁Hof	-9.52949
▁Verkehrs	-9.52949
ius	-9.53016
▁gleichzeitig	-9.53026
▁Klein	-9.531
▁Sozial	-9.53199
▁mm	-9.53264
▁mindestens	-9.53302
stadt	-9.53387
▁Verein	-9.53393
Y	-9.53503
▁Erst	-9.53548
lage	-9.53686
▁Spielen	-9.53753
▁Ost	-9.53898
▁Hamburg	-9.53969
ac	-9.54064
▁Gründung	-9.54097
▁Anteil	-9.54121
▁Arbeiten	-9.5415
▁Meer	-9.54174
▁Sonder	-9.54286
zug	-9.54296
▁Zugang	-9.54364
▁Standard	-9.54479
▁Arten	-9.5457
▁Kon	-9.5468
▁jeweiligen	-9.54685
gel	-9.54705
▁sagen	-9.54824
▁erster	-9.5484
▁Wort	-9.54846
▁Norden	-9.54878
▁Jugend	-9.54883
pa	-9.54917
▁Lösung	-9.54957
mittel	-9.55054
isierung	-9.55078
▁Computer	-9.55243
▁Finanz	-9.55382
▁Sa	-9.55408
▁Transport	-9.55456
▁juris	-9.5547
ana	-9.5558
»	-9.55753
ci	-9.55758
▁Spieler	-9.55807
von	-9.5583
markt	-9.55987
▁Krieg	-9.56003
führung	-9.56088
▁80	-9.56167
▁sieben	-9.56209
Er	-9.56236
▁London	-9.56243
▁Osten	-9.56262
mo	-9.56333
▁Stand	-9.56342
▁Li	-9.56352
▁grössten	-9.56544
▁zuvor	-9.56568
▁stand	-9.5662
▁acht	-9.56624
▁ausserdem	-9.56651
▁aufgenommen	-9.56714
▁wissen	-9.56738
▁ganze	-9.56751
bahn	-9.56927
▁dadurch	-9.56976
▁tragen	-9.56999
▁Vorschlag	-9.56999
▁liess	-9.57053
▁nationalen	-9.57207
▁teil	-9.57251
▁Ca	-9.57317
▁helfen	-9.57352
▁Provinz	-9.57566
▁Städte	-9.57625
▁sagte	-9.57676
▁Zwei	-9.57682
▁Monate	-9.57831
▁weiss	-9.57862
▁übernahm	-9.57918
▁Firma	-9.5792
▁jedem	-9.57937
®	-9.5795
▁Hans	-9.57964
ni	-9.57972
▁Schule	-9.58276
technik	-9.58441
TV	-9.58453
▁Dort	-9.58457
Veröffentlichung	-9.58502
35	-9.58583
▁ausschliesslich	-9.58608
▁Informations	-9.58613
▁Liebe	-9.58676
▁wohl	-9.58706
▁Bildung	-9.58717
«	-9.58743
▁Pe	-9.58759
▁Bedingungen	-9.58833
▁darunter	-9.58905
ard	-9.58941
▁Förderung	-9.59104
▁1991	-9.59109
▁Wettbewerb	-9.59123
▁arbeiten	-9.59141
▁beide	-9.59146
▁Winter	-9.59159
▁Web	-9.59265
▁Wirkung	-9.59278
La	-9.59358
▁könnten	-9.59368
▁Car	-9.59401
▁Gold	-9.59405
▁entsprechend	-9.59453
▁Wetter	-9.59552
▁Paul	-9.59572
▁Museum	-9.59653
welt	-9.59659
▁Verwaltung	-9.59725
▁Wein	-9.59755
fall	-9.59873
▁nachdem	-9.59886
▁EG	-9.59943
▁Süden	-9.60145
▁Feld	-9.6019
▁Lager	-9.6029
▁f	-9.60349
▁Anforderungen	-9.60446
meister	-9.60477
▁gute	-9.6048
36	-9.60491
▁jedes	-9.60512
▁for	-9.6057
▁sozialen	-9.60574
▁SGB	-9.60603
▁Browser	-9.60607
▁wählen	-9.60611
▁Her	-9.60646
▁Unsere	-9.6075
▁Peter	-9.60881
▁Home	-9.60909
▁bevor	-9.61011
▁Personal	-9.61115
unternehmen	-9.61166
▁Johann	-9.61196
▁darin	-9.61236
satz	-9.61241
▁Karl	-9.61356
sverfahren	-9.61375
▁Hersteller	-9.61392
▁genau	-9.61596
ken	-9.61633
70	-9.61634
▁Handels	-9.61703
▁Gründen	-9.61779
ischer	-9.61792
49	-9.61814
▁Bürger	-9.61814
▁General	-9.61918
punkt	-9.61973
Ã	-9.6198
▁Tor	-9.62025
▁Ho	-9.62085
▁mehreren	-9.62159
▁Ebene	-9.62162
tz	-9.62412
▁Per	-9.62451
▁regelmässig	-9.62455
▁1989	-9.62589
▁Schloss	-9.62608
▁daran	-9.62716
▁'	-9.62861
▁Rang	-9.62969
▁politischen	-9.63025
▁Umfang	-9.63107
▁200	-9.6311
▁Version	-9.63266
▁Garten	-9.63304
▁bisher	-9.63335
▁gesamte	-9.6335
Sch	-9.63377
▁Fällen	-9.63686
▁hinsichtlich	-9.63743
▁Beschwerde	-9.63825
▁Stil	-9.6389
▁Gesetz	-9.63926
▁1970	-9.63993
▁International	-9.64059
▁Me	-9.64088
▁erreichte	-9.64125
▁Kategorie	-9.64178
ierten	-9.6419
▁Alt	-9.64221
▁Top	-9.6431
▁trägt	-9.64328
▁nahe	-9.64452
▁Voraussetzungen	-9.64489
wasser	-9.64534
▁Rück	-9.64603
▁Tagen	-9.64621
▁Situation	-9.64721
▁bestimmt	-9.6475
▁voll	-9.64769
▁BGB	-9.64803
wirtschaftlichen	-9.64836
verfahren	-9.64884
▁Telefon	-9.64902
▁Technologie	-9.65005
▁Con	-9.65038
bo	-9.65059
va	-9.65068
▁wechselte	-9.65079
▁entsprechenden	-9.65096
min	-9.65098
▁erlaubt	-9.65106
▁möchten	-9.65352
▁Erfahrung	-9.65385
▁Eltern	-9.65397
▁entgegen	-9.65441
▁35	-9.65639
▁Ziff	-9.65744
▁Teile	-9.65767
▁Darüber	-9.65777
32	-9.65779
▁heutigen	-9.65797
▁Ne	-9.65815
▁1945	-9.65944
▁Nur	-9.65961
Wir	-9.65962
▁erklärt	-9.66031
▁errichtet	-9.66033
ment	-9.66165
▁Modell	-9.6618
▁geltend	-9.66209
▁Je	-9.66221
77	-9.66228
les	-9.66249
▁Kampf	-9.66355
▁Karriere	-9.66455
▁Wohn	-9.66467
▁entstand	-9.66475
▁anderer	-9.66489
▁Auffassung	-9.6661
▁John	-9.6661
lin	-9.66613
ga	-9.6665
▁Maria	-9.6668
age	-9.66885
▁Parteien	-9.66924
▁halten	-9.66987
▁bestehen	-9.67067
▁University	-9.67118
▁Küche	-9.67139
▁Zweck	-9.67154
je	-9.67172
▁Gegen	-9.67192
▁stellte	-9.67203
31	-9.67246
▁III	-9.67267
▁Begriff	-9.67321
▁Theater	-9.67414
▁Windows	-9.67458
dienst	-9.67535
▁Prüfung	-9.67596
anlage	-9.6766
industrie	-9.67676
net	-9.67758
▁Regionen	-9.67773
▁weder	-9.6785
▁geeignet	-9.67979
▁Gewicht	-9.6798
▁welches	-9.6799
▁heisst	-9.68044
▁ehemaligen	-9.68074
▁geboren	-9.68092
▁Plan	-9.68139
ert	-9.68139
▁Westen	-9.68158
▁Fehler	-9.68178
▁vorhanden	-9.68181
▁Revision	-9.68228
▁Zudem	-9.68263
▁letzte	-9.68277
▁Stahl	-9.68437
▁geworden	-9.68451
▁Position	-9.68484
▁Album	-9.68497
▁Sicherheits	-9.68509
leben	-9.68514
▁Verfügbarkeit	-9.68523
45	-9.68661
▁damals	-9.68709
wa	-9.6871
ian	-9.68997
▁32	-9.69024
▁lag	-9.69032
48	-9.69066
▁vertreten	-9.69137
▁tatsächlich	-9.6918
99	-9.69234
▁wichtig	-9.69241
▁Danach	-9.69255
▁spielen	-9.69278
▁Rechte	-9.69348
▁Verbesserung	-9.69352
wagen	-9.69357
▁verpflichtet	-9.6938
▁grösste	-9.69467
▁ergibt	-9.6951
▁Privat	-9.69759
38	-9.69791
▁vollständig	-9.69845
▁prüfen	-9.6991
▁TV	-9.69971
▁Gottes	-9.70029
öl	-9.70123
rad	-9.70196
stellung	-9.70211
▁könne	-9.70244
▁Professor	-9.70295
▁nie	-9.70503
▁Volks	-9.70658
▁Dem	-9.70718
▁Kammer	-9.70729
▁einschliesslich	-9.70761
▁bringen	-9.70761
▁darf	-9.7086
lichkeit	-9.70881
▁Presse	-9.70928
▁Herstellung	-9.71012
pe	-9.71079
▁Aufgaben	-9.71094
▁französischen	-9.71095
▁nämlich	-9.7112
37	-9.71369
ker	-9.71395
gruppen	-9.71466
gang	-9.71572
za	-9.71611
▁Google	-9.71656
▁erschien	-9.71708
▁Monaten	-9.71749
nach	-9.71755
▁bleibt	-9.71786
▁hätten	-9.71798
39	-9.71818
▁wichtige	-9.71826
▁Ton	-9.71896
75	-9.71927
▁Kirchen	-9.7199
▁Vertreter	-9.72034
ren	-9.72049
ell	-9.72077
▁*	-9.72099
▁allgemeinen	-9.72198
gemeinschaft	-9.72262
igkeit	-9.72271
del	-9.72292
▁Anschluss	-9.72315
▁Kopf	-9.72381
▁Einfluss	-9.72384
▁Grad	-9.72385
▁all	-9.72387
▁suchen	-9.72389
▁Wohnung	-9.72428
▁grosser	-9.7243
▁Linie	-9.72616
ino	-9.72662
▁Gäste	-9.728
▁einzige	-9.7283
▁sieht	-9.72892
▁Warenkorb	-9.72899
▁Aussen	-9.72909
▁Rechtsprechung	-9.73005
ort	-9.73152
▁Annahme	-9.73178
▁ganzen	-9.73184
”	-9.73223
▁Rom	-9.73264
▁Einführung	-9.73353
▁Männer	-9.73367
kel	-9.73401
▁Organisation	-9.73431
▁geführt	-9.73457
bi	-9.73648
band	-9.73659
▁Parlaments	-9.7368
ck	-9.73695
▁Zeiten	-9.73703
▁Fotos	-9.73714
▁wollte	-9.73769
tag	-9.7383
▁Leistungs	-9.73945
▁machte	-9.74013
▁Newsletter	-9.74023
▁folgender	-9.74026
▁Ob	-9.74157
▁70	-9.74171
▁ausgestattet	-9.74266
pi	-9.74299
▁Ad	-9.74328
▁erkennen	-9.74354
▁Schreiben	-9.74379
wie	-9.74398
▁Martin	-9.74407
auch	-9.74472
▁internationale	-9.74547
▁Hinblick	-9.74564
zi	-9.74615
▁Englisch	-9.74635
▁sofort	-9.74684
ö	-9.74763
▁setzt	-9.74764
▁Verkauf	-9.74828
43	-9.74841
▁wichtigsten	-9.74882
▁anschliessend	-9.7489
▁Wind	-9.74896
▁Farbe	-9.74911
▁Schritt	-9.74948
▁All	-9.7496
wirtschaft	-9.74971
▁Frei	-9.74986
▁sicher	-9.7506
2014	-9.75176
▁Verfahrens	-9.7524
ley	-9.7524
▁Maschinen	-9.75288
▁1988	-9.75405
▁Di	-9.75469
▁End	-9.75495
▁entspricht	-9.75554
▁Benutzer	-9.75569
▁Struktur	-9.75666
▁Ma	-9.7577
▁Polizei	-9.75818
▁Kern	-9.75982
33	-9.75992
▁Rad	-9.76007
▁Produktions	-9.76062
elle	-9.76088
kon	-9.76128
▁Aktivitäten	-9.76216
▁dritten	-9.76228
▁Information	-9.76255
▁Tour	-9.76315
▁Senat	-9.76378
▁Restaurant	-9.76433
▁erfahren	-9.76445
34	-9.76486
▁Fuss	-9.76549
▁Länge	-9.76565
tel	-9.76568
▁Aufgabe	-9.76573
▁politische	-9.76604
&	-9.76616
▁Stück	-9.76715
unter	-9.76784
Ich	-9.76828
▁Ex	-9.76838
▁entstanden	-9.76853
▁beträgt	-9.7689
mon	-9.7693
▁Ni	-9.76981
▁to	-9.77009
▁Punkt	-9.77037
▁gebaut	-9.77076
▁Bio	-9.77192
▁Aufenthalt	-9.773
▁Serie	-9.77519
▁Glas	-9.77531
▁Tal	-9.77606
Q	-9.7763
▁solchen	-9.77801
▁Weltkrieg	-9.77952
iz	-9.77998
▁Bruder	-9.78
▁dich	-9.7801
▁Ta	-9.78056
▁Stellen	-9.78111
▁Roman	-9.78172
▁Woche	-9.78212
▁Mannschaft	-9.78249
DE	-9.78275
▁Augen	-9.78286
bel	-9.78347
▁Wilhelm	-9.7848
▁Kind	-9.7849
▁erfolgreich	-9.78525
▁notwendig	-9.78689
ot	-9.78756
gebiet	-9.78791
arbeiten	-9.78798
ba	-9.78803
▁ausserhalb	-9.78823
▁Fa	-9.78825
tro	-9.78859
ü	-9.78863
ex	-9.78871
tion	-9.78887
▁scheint	-9.78962
▁Anfrage	-9.78991
betrieb	-9.79023
▁Deutsche	-9.79104
fach	-9.79183
entwicklung	-9.79258
▁bilden	-9.79398
▁1960	-9.79414
▁leben	-9.79421
55	-9.79428
▁schrieb	-9.79431
ov	-9.79434
▁Leitung	-9.79472
▁ähnliche	-9.79799
ay	-9.79904
85	-9.79945
▁Polen	-9.80025
▁eher	-9.80058
ordnung	-9.80089
▁Su	-9.80149
▁Beschäftigung	-9.80151
▁Einrichtungen	-9.80223
▁Y	-9.80256
lauf	-9.80322
▁nimmt	-9.80464
▁ausgeführt	-9.80499
▁Japan	-9.80523
▁Hälfte	-9.8068
2013	-9.80709
▁Landwirtschaft	-9.80719
seite	-9.80752
65	-9.80772
▁Möglichkeiten	-9.80886
▁welcher	-9.80907
▁Institut	-9.80949
▁kamen	-9.81106
▁Werke	-9.81133
▁Kurz	-9.81153
daten	-9.81204
▁alt	-9.81244
▁Gast	-9.81274
▁Gas	-9.81406
▁Bo	-9.8142
▁Foto	-9.81425
▁grundsätzlich	-9.81516
▁Handel	-9.81565
▁1985	-9.81578
▁gemeinsamen	-9.81603
▁Strand	-9.81629
▁Begründung	-9.81641
▁Kaiser	-9.81669
▁1987	-9.81692
64	-9.81696
▁©	-9.81867
95	-9.81871
▁Schüler	-9.81901
▁Schweizer	-9.81954
▁besondere	-9.81994
▁schwer	-9.8209
durchschnittlich	-9.82216
▁zog	-9.82263
Le	-9.82287
▁No	-9.82314
▁klar	-9.8233
▁ECU	-9.82341
▁Leiter	-9.82346
Aus	-9.82418
kraft	-9.82421
Datei	-9.82431
▁gelten	-9.82538
▁English	-9.82738
ator	-9.82938
▁Literatur	-9.82955
▁Quelle	-9.82963
ri	-9.82977
▁1986	-9.83085
▁Fussball	-9.83088
▁Fest	-9.83102
ang	-9.83155
▁unten	-9.83221
▁natürlich	-9.83282
▁bereit	-9.83324
96	-9.83339
▁Pi	-9.83376
▁Kar	-9.83425
▁Kreuz	-9.83457
▁Au	-9.83481
▁Tier	-9.837
fe	-9.83708
dorf	-9.83731
▁Or	-9.83813
▁Bereichen	-9.83843
▁Verbraucher	-9.83849
▁wenige	-9.83851
▁her	-9.83873
out	-9.839
▁Besitz	-9.83943
▁starb	-9.83975
▁Fahrzeug	-9.84071
▁nichts	-9.84125
▁Interessen	-9.84167
41	-9.84249
que	-9.84344
▁Zahlung	-9.84358
▁setzte	-9.84393
▁aktiv	-9.84421
▁Auswirkungen	-9.84643
programm	-9.84644
gericht	-9.84695
zahl	-9.84696
▁Ka	-9.84703
▁Köln	-9.84729
fer	-9.8475
ring	-9.84786
▁bestand	-9.84817
▁Menge	-9.84856
▁Weiter	-9.84917
▁erfüllt	-9.84945
len	-9.84977
▁früher	-9.85039
ob	-9.85041
▁Michael	-9.85149
ag	-9.85166
88	-9.85236
verkehr	-9.85279
▁Herz	-9.8529
▁Chr	-9.85404
schlag	-9.85414
57	-9.85569
46	-9.85595
vo	-9.8561
sk	-9.85663
bildung	-9.85669
▁mein	-9.85677
▁hervor	-9.85697
▁Geist	-9.85722
po	-9.85729
anlagen	-9.85764
fest	-9.85862
▁33	-9.85905
▁unterstützen	-9.85955
yl	-9.86004
▁Lehrer	-9.8601
▁Datenschutz	-9.86086
▁Strom	-9.86195
▁Punkte	-9.86275
▁Reich	-9.8639
▁relativ	-9.8642
▁re	-9.86522
▁Kapital	-9.86574
▁Angebote	-9.86617
the	-9.86636
▁Zeichen	-9.86639
▁Programme	-9.86691
66	-9.86727
▁Bull	-9.8674
iger	-9.86767
▁90	-9.86864
▁Fluss	-9.86887
▁öffentliche	-9.86922
▁Gemeinschafts	-9.86927
zer	-9.86948
▁Projekte	-9.86971
bis	-9.8705
▁Aufnahme	-9.87187
79	-9.87239
iv	-9.87291
▁Kindern	-9.87304
▁Hintergrund	-9.87315
▁Sache	-9.87355
dem	-9.87368
▁Dauer	-9.87397
▁Besucher	-9.87463
▁gross	-9.87512
and	-9.87609
▁festgestellt	-9.87731
▁Webseite	-9.87743
▁sagt	-9.87767
▁zahlreichen	-9.87821
▁erwähnt	-9.87852
▁angenommen	-9.87855
69	-9.87875
▁Bahnhof	-9.8788
2012	-9.87911
▁Ausdruck	-9.87976
pro	-9.88005
87	-9.88006
▁Studium	-9.88059
▁Lehr	-9.88069
Es	-9.88073
▁trotz	-9.88117
▁technischen	-9.88157
67	-9.88159
▁Tat	-9.88195
si	-9.8825
▁Besuch	-9.88312
▁Reichs	-9.88326
▁spielt	-9.88347
▁Meister	-9.88385
▁Antragsteller	-9.88393
▁mal	-9.88407
▁Drei	-9.8842
▁Heinrich	-9.88425
47	-9.88435
▁Entfernung	-9.88448
▁Untersuchung	-9.88455
by	-9.88503
▁Beitrag	-9.8862
tes	-9.88655
hi	-9.88681
▁Villa	-9.88712
▁ursprünglich	-9.88737
▁ausser	-9.88806
▁Bestimmungen	-9.88833
44	-9.88886
gut	-9.88909
▁45	-9.88946
▁Haut	-9.89005
▁Gemeinden	-9.89047
▁Bereits	-9.89052
▁Landkreis	-9.89056
2015	-9.89099
▁Frankfurt	-9.89114
ologie	-9.89193
▁dürfen	-9.89195
▁Vorschriften	-9.89275
▁übertragen	-9.89277
istischen	-9.89279
▁Metall	-9.89364
legen	-9.89372
▁selben	-9.89433
siehe	-9.89574
▁Ha	-9.89587
▁Berufs	-9.89624
▁Kontrolle	-9.89628
forschung	-9.89683
▁Doppel	-9.89685
▁Ansicht	-9.89802
▁Vorteile	-9.89836
▁Wer	-9.89853
▁Bezeichnung	-9.89888
▁Monat	-9.89902
frei	-9.89942
▁Öl	-9.90009
eu	-9.90107
▁Umsetzung	-9.90176
▁Arbeitgeber	-9.90212
í	-9.90262
▁1984	-9.90337
▁Charakter	-9.90474
▁Ziele	-9.90483
▁Praxis	-9.90544
▁Gründe	-9.90559
▁Aufgrund	-9.90585
á	-9.90601
▁Gesundheits	-9.90613
▁500	-9.90615
▁ausgezeichnet	-9.90728
▁Macht	-9.90813
▁Doch	-9.9082
Ab	-9.90823
▁Militär	-9.9087
▁Russland	-9.90914
▁Einige	-9.9093
ys	-9.90959
▁beteiligt	-9.90965
kreis	-9.91096
▁34	-9.91107
ix	-9.91206
>	-9.91381
weise	-9.91397
▁City	-9.91438
De	-9.91478
▁Ski	-9.91501
▁Teilnehmer	-9.91512
▁entsprechende	-9.91535
▁Hinweis	-9.91547
▁Staat	-9.91569
▁Sach	-9.91597
▁Tri	-9.91604
▁Gesundheit	-9.9162
▁Typ	-9.91689
▁la	-9.91706
▁verantwortlich	-9.9177
59	-9.91842
▁beantragt	-9.91853
kar	-9.91892
du	-9.91898
▁Jetzt	-9.919
▁Wege	-9.9193
stoff	-9.9199
▁folgte	-9.91992
fa	-9.9202
▁Anlagen	-9.92103
▁He	-9.92271
▁bildet	-9.92287
▁Abschnitt	-9.92289
▁abgeschlossen	-9.92296
▁Sicht	-9.92325
▁England	-9.92353
▁ermöglichen	-9.92359
▁Erde	-9.92432
▁Urlaub	-9.9244
ong	-9.92444
▁eröffnet	-9.92468
nahme	-9.92469
sbedingungen	-9.92515
▁«	-9.92523
▁Armee	-9.92546
▁Passwort	-9.92561
amt	-9.92705
▁Zoll	-9.92746
▁Vertrags	-9.92746
führer	-9.928
▁Fenster	-9.92806
▁grössere	-9.92863
cher	-9.92867
89	-9.92946
78	-9.92963
▁Funktionen	-9.93145
▁Beziehungen	-9.93245
▁gebracht	-9.93265
▁Gut	-9.93299
▁besitzt	-9.93325
geschichte	-9.93329
▁Ur	-9.93344
eck	-9.93417
▁soweit	-9.93443
▁Q	-9.93487
▁hergestellt	-9.93508
▁Max	-9.93598
▁geschaffen	-9.93662
▁Mein	-9.93678
▁usw	-9.93694
▁Hafen	-9.93697
▁Zusammen	-9.93748
▁Ausschuss	-9.93766
▁alte	-9.93787
Stand	-9.93797
▁Beim	-9.93861
▁Go	-9.93895
rechtlichen	-9.94027
▁verloren	-9.94036
▁bekommen	-9.94043
76	-9.94102
▁1950	-9.9411
▁Farben	-9.94127
▁Ehe	-9.94131
▁soziale	-9.94136
▁Auftrag	-9.9416
ori	-9.94182
▁ZPO	-9.94205
▁unmittelbar	-9.94214
▁eingeführt	-9.94226
licher	-9.94234
▁Thomas	-9.9424
▁Behörden	-9.94311
ap	-9.94339
▁vielleicht	-9.9436
tu	-9.94361
pp	-9.94385
fi	-9.94402
▁Mess	-9.94403
▁dir	-9.94412
▁Meinung	-9.94495
ide	-9.94559
▁Test	-9.94566
▁insoweit	-9.94588
▁Neue	-9.94601
▁Motor	-9.94606
wald	-9.94613
2011	-9.94613
▁Beteiligung	-9.94615
vi	-9.94775
▁Zug	-9.94786
▁begründet	-9.9484
▁1983	-9.94877
▁Georg	-9.94889
▁Pflege	-9.94909
▁gesehen	-9.94958
▁Saint	-9.94995
▁völlig	-9.95019
▁gemeinsame	-9.95163
▁sprach	-9.95169
▁VwGO	-9.95192
▁Fläche	-9.95225
▁obwohl	-9.95259
▁Zustand	-9.95339
▁Ra	-9.95416
▁Po	-9.95421
58	-9.95441
▁Pflanzen	-9.95443
ES	-9.95506
▁Dateien	-9.95515
▁Einheit	-9.95541
▁ersetzt	-9.95576
▁Heute	-9.9558
Berücksichtigung	-9.95585
▁Verhältnis	-9.95587
▁Verkehr	-9.95597
fläche	-9.95598
ini	-9.95643
▁Erklärung	-9.9565
▁Kriegs	-9.95657
86	-9.95666
▁ändern	-9.95695
ai	-9.95737
schrift	-9.95742
▁Antwort	-9.95802
zentrum	-9.95822
▁zuletzt	-9.95853
▁Dann	-9.95898
mi	-9.95908
park	-9.9591
▁FC	-9.95938
▁Strecke	-9.95953
▁Rechnung	-9.95971
▁WLAN	-9.96112
▁Dank	-9.96152
▁Badezimmer	-9.96378
▁Anti	-9.96383
▁Eigenschaften	-9.96391
▁zusätzliche	-9.96401
▁Politiker	-9.96538
▁DE	-9.96553
56	-9.96646
▁Widerspruch	-9.96674
▁Nachrichten	-9.96705
gi	-9.9672
ty	-9.96759
gehen	-9.96799
meisterschaft	-9.96812
träger	-9.96837
▁neun	-9.97027
▁Veranstaltungen	-9.97044
arten	-9.97077
für	-9.97104
wesen	-9.97134
sel	-9.97151
▁besonderen	-9.97261
▁eingerichtet	-9.97284
▁Israel	-9.97423
▁Radio	-9.97457
▁lernen	-9.97561
▁1982	-9.97608
fahrt	-9.97695
ski	-9.97753
▁Wissenschaft	-9.97779
98	-9.97784
nd	-9.97799
▁dienen	-9.97838
produktion	-9.97852
▁Lo	-9.97907
▁Kloster	-9.9808
rechts	-9.9811
▁entwickelte	-9.98182
ive	-9.98195
alen	-9.98203
▁hält	-9.98243
▁Marken	-9.98293
▁ausdrücklich	-9.98363
mannschaft	-9.98365
wand	-9.98442
▁erstellt	-9.98476
▁Einrichtung	-9.98506
▁Jan	-9.98531
▁Sal	-9.98554
bei	-9.98555
▁Ausnahme	-9.98667
ica	-9.98683
ph	-9.98714
Sie	-9.9873
▁arbeitet	-9.98733
we	-9.98782
ER	-9.98871
▁Folgen	-9.98914
▁Griechenland	-9.98941
42	-9.98949
ny	-9.98982
pf	-9.99014
lu	-9.9903
▁Lösungen	-9.9905
▁Schweden	-9.99082
▁kaum	-9.99086
▁Änderungen	-9.99108
97	-9.99207
@	-9.99259
ff	-9.99325
lager	-9.99342
▁Vi	-9.99386
▁besuchen	-9.99472
▁vergessen	-9.99516
verband	-9.99594
▁300	-9.99607
▁Brand	-9.9968
▁David	-9.99746
lass	-9.99753
▁privaten	-9.99767
gt	-9.99815
▁1979	-9.9988
▁Masse	-9.99894
=	-9.99897
▁Stellungnahme	-9.99907
▁kennen	-9.99976
ano	-9.99977
▁Formen	-9.99992
▁Tages	-10.0003
▁meiner	-10.0004
94	-10.0004
▁1981	-10.0013
▁Herzen	-10.0013
material	-10.0015
▁Robert	-10.0021
▁zusätzlich	-10.0022
▁wahrscheinlich	-10.0026
▁entwickeln	-10.0042
▁besuchte	-10.0046
ou	-10.0047
▁Grenze	-10.0051
▁rechts	-10.0059
2010	-10.0062
▁Büro	-10.0063
▁36	-10.0066
▁berücksichtigt	-10.0073
hand	-10.0075
▁Erfahrungen	-10.0087
▁Schwarz	-10.009
film	-10.0091
▁gelang	-10.0092
▁Papier	-10.0105
▁CD	-10.0107
steuer	-10.0115
▁Teilen	-10.0121
▁Beurteilung	-10.0125
▁beginnt	-10.0129
liste	-10.0129
Sp	-10.0129
▁di	-10.0142
▁Genehmigung	-10.0147
▁Analyse	-10.0152
ven	-10.0152
▁Management	-10.0154
▁fort	-10.0154
▁vorliegenden	-10.0154
▁veröffentlichte	-10.0156
▁erhoben	-10.0159
▁spricht	-10.0162
halten	-10.0164
▁Blut	-10.0165
▁Viele	-10.0166
▁Kooperation	-10.0177
▁hauptsächlich	-10.0179
▁Zulassung	-10.0186
ep	-10.0191
▁Datum	-10.0203
▁bald	-10.0207
▁Lebensmittel	-10.0214
▁südlich	-10.0224
Nr	-10.0227
leitung	-10.0227
▁Gefahr	-10.0229
▁Ri	-10.0231
▁automatisch	-10.0232
gar	-10.0233
US	-10.0236
54	-10.0237
▁Kauf	-10.0242
▁Dazu	-10.0243
▁Ausstellung	-10.0253
▁Feuer	-10.0259
▁Dach	-10.0263
▁Autor	-10.0268
▁ff	-10.028
▁Jesus	-10.0282
▁wirtschaftliche	-10.0282
▁Rest	-10.0283
▁Kapitel	-10.0291
nis	-10.0292
▁Schlacht	-10.0293
hausen	-10.0295
▁Belgien	-10.0298
▁Klima	-10.0298
schau	-10.0299
68	-10.0299
pass	-10.03
▁treffen	-10.031
▁historischen	-10.0317
▁Essen	-10.0317
▁Portugal	-10.0323
▁Heimat	-10.0325
▁Kom	-10.0337
▁x	-10.0342
ika	-10.0348
▁DDR	-10.0351
lose	-10.0352
kirche	-10.0353
▁sprechen	-10.0356
▁Allerdings	-10.0357
▁neues	-10.036
Vor	-10.0361
▁Startseite	-10.0366
▁Hause	-10.0372
▁Netz	-10.0376
ett	-10.0379
▁1975	-10.0379
gewicht	-10.0381
▁Not	-10.0382
▁Konto	-10.0384
▁Franz	-10.0389
ll	-10.0397
▁dient	-10.0406
Bl	-10.0407
▁beschäftigt	-10.0407
▁anders	-10.0415
netz	-10.0417
▁En	-10.042
enberg	-10.0421
▁Risiko	-10.0423
▁Geräte	-10.0429
▁Original	-10.0433
▁Aufbau	-10.0435
▁unabhängig	-10.0443
▁Super	-10.0444
▁Inter	-10.0446
▁verlassen	-10.0447
▁Firmen	-10.045
61	-10.0456
▁europäische	-10.0462
▁verbessern	-10.0466
istische	-10.0469
▁ergeben	-10.0477
▁c	-10.0492
grund	-10.0492
das	-10.0493
▁1978	-10.0495
▁Chi	-10.0497
▁Versand	-10.0502
ari	-10.0511
▁landwirtschaft	-10.0517
51	-10.052
▁Feststellung	-10.0521
▁Standort	-10.0523
ip	-10.0535
bare	-10.0539
▁dagegen	-10.0544
▁französische	-10.0548
IS	-10.0549
▁Volk	-10.0551
▁Marke	-10.0552
▁Bahn	-10.0563
holz	-10.0567
car	-10.0568
▁Bestimmung	-10.0569
▁Patienten	-10.0578
Im	-10.0596
▁geniessen	-10.0598
▁Orte	-10.0602
Auf	-10.0604
74	-10.0605
rück	-10.0606
▁Daher	-10.0608
▁Link	-10.0608
▁Anbieter	-10.0614
versicherung	-10.0616
▁Studie	-10.062
▁guten	-10.062
▁Anmelden	-10.0623
▁§§	-10.0627
▁Cor	-10.063
▁Mädchen	-10.0633
▁Verhandlung	-10.0635
pol	-10.0641
▁Opfer	-10.0646
▁weiterer	-10.0647
▁Darstellung	-10.0647
▁Eis	-10.0648
▁01	-10.0651
▁entweder	-10.0653
▁Ben	-10.0663
▁verstehen	-10.0667
▁stammt	-10.0668
▁1972	-10.0671
▁Bildungs	-10.0675
gesetz	-10.0676
tisch	-10.068
▁Leute	-10.068
all	-10.0681
▁PC	-10.0685
▁erwartet	-10.0688
▁schaffen	-10.0697
▁Sammlung	-10.0697
▁Wo	-10.0698
kt	-10.0701
▁Ersten	-10.0703
▁übrigen	-10.0704
▁Blumen	-10.0708
▁Berliner	-10.0711
▁Pan	-10.0713
72	-10.0714
▁Fl	-10.072
▁Tiere	-10.0722
▁Technik	-10.0726
▁Liga	-10.0732
▁lesen	-10.0735
▁Laufe	-10.0736
reich	-10.0737
sion	-10.074
hin	-10.0741
▁Johannes	-10.0742
System	-10.0746
tum	-10.0747
last	-10.0754
▁Schrift	-10.0756
einheit	-10.0757
▁Mass	-10.076
▁DER	-10.076
92	-10.0764
▁nördlich	-10.0766
om	-10.0767
Adresse	-10.0779
▁gezeigt	-10.0781
▁Bescheid	-10.0788
▁Meine	-10.0793
▁Konzept	-10.0795
▁Unser	-10.0801
52	-10.0804
▁Luxemburg	-10.0807
▁offen	-10.0808
▁Obwohl	-10.0816
▁Ludwig	-10.0816
▁Werte	-10.0819
▁Christian	-10.0819
2016	-10.0827
▁Mensch	-10.0832
entscheidung	-10.0837
▁öffnen	-10.0847
wechsel	-10.0849
▁Gu	-10.0862
▁Com	-10.0863
73	-10.0868
▁schliessen	-10.087
körper	-10.0874
▁aktuellen	-10.0874
▁angeboten	-10.0875
▁Sprachen	-10.0878
▁Konferenz	-10.0885
▁verfügen	-10.0886
▁Andere	-10.0896
▁erscheint	-10.0901
▁setzen	-10.0906
▁überwiegend	-10.0906
▁Port	-10.0906
▁Ro	-10.0911
tsch	-10.0912
▁Los	-10.0914
▁entlang	-10.0919
▁berücksichtigen	-10.092
▁Direktor	-10.0921
bedingungen	-10.0925
▁Ba	-10.093
▁Kur	-10.0932
zeichen	-10.0934
folge	-10.0935
▁ernannt	-10.0935
▁Dinge	-10.0936
kan	-10.0939
▁laut	-10.0942
▁Dänemark	-10.0944
▁Voll	-10.0949
▁Chor	-10.0954
▁Öffentlichkeit	-10.0958
▁Links	-10.0959
▁Haushalts	-10.0961
meisterschaften	-10.0968
tin	-10.0971
ingen	-10.0972
▁Grossbritannien	-10.0972
▁gehalten	-10.0974
▁behandelt	-10.0976
▁1977	-10.0984
▁Download	-10.0985
typ	-10.0988
▁Stiftung	-10.0994
q	-10.0998
▁technische	-10.1001
▁Truppen	-10.1003
500	-10.1003
▁ehemalige	-10.1014
▁Eisenbahn	-10.1019
▁gründete	-10.1021
▁1976	-10.1022
▁Zuge	-10.1022
▁knapp	-10.1029
wissenschaften	-10.1032
▁Herrschaft	-10.1036
▁Rund	-10.1041
▁$	-10.1042
▁übernommen	-10.1049
Da	-10.1049
▁Schiff	-10.1053
▁nieder	-10.1054
▁möglicherweise	-10.1063
▁Des	-10.1068
▁schreiben	-10.1068
ps	-10.1071
▁Abend	-10.1075
▁Finanzierung	-10.1075
ges	-10.1077
▁County	-10.1077
▁Gemeinschaften	-10.1085
▁versuchen	-10.1085
71	-10.1094
val	-10.1097
uch	-10.1101
ette	-10.1107
ate	-10.1113
▁geschlossen	-10.1115
▁IV	-10.1115
▁Zurück	-10.1132
▁Rhein	-10.1137
▁Objekt	-10.1137
Mo	-10.1148
▁buchen	-10.1151
▁Mi	-10.1154
▁Gegensatz	-10.1155
▁1974	-10.1161
▁Kombination	-10.1165
▁gerne	-10.1168
▁beachten	-10.1168
▁geprägt	-10.1171
▁zumindest	-10.1173
if	-10.118
▁Jo	-10.1182
▁angesehen	-10.1184
pen	-10.1196
eine	-10.1197
▁derzeit	-10.1198
▁Shop	-10.1199
▁geändert	-10.1201
▁wer	-10.1201
sektor	-10.1205
▁Irland	-10.1216
▁wiederum	-10.1217
licht	-10.1219
isiert	-10.1223
▁Se	-10.1224
▁Zentral	-10.1229
▁Mark	-10.1232
karte	-10.1232
▁überhaupt	-10.1235
▁benutzt	-10.1235
▁Auslegung	-10.124
ville	-10.124
Universität	-10.124
82	-10.124
AL	-10.1242
▁erhältlich	-10.1243
▁News	-10.1246
tri	-10.125
▁Ist	-10.1252
▁Pass	-10.1255
84	-10.1257
▁Farb	-10.1263
▁Städten	-10.1264
▁Netzwerk	-10.1265
93	-10.1267
▁Stadtteil	-10.1277
▁bestätigt	-10.128
spiele	-10.1281
sport	-10.1282
EL	-10.1288
▁allgemeine	-10.129
▁Nachfolger	-10.1293
▁Freiheit	-10.1293
uk	-10.1301
▁Live	-10.1304
▁Tabelle	-10.1305
▁Fassung	-10.1306
haft	-10.1308
▁Kommentare	-10.1315
▁Minister	-10.1315
inger	-10.1321
▁entschieden	-10.1324
▁Regional	-10.133
▁Materialien	-10.133
▁Ring	-10.1336
log	-10.134
▁Planung	-10.1346
▁angezeigt	-10.1347
ya	-10.1349
▁Installation	-10.135
▁stets	-10.1351
dy	-10.1356
▁paar	-10.1358
▁fanden	-10.1361
▁Messe	-10.1367
▁Bewegung	-10.137
▁Verantwortung	-10.1373
▁Sand	-10.1377
▁frühen	-10.1383
▁Mac	-10.1385
▁Par	-10.1387
▁Medizin	-10.1388
62	-10.139
▁gesetzt	-10.1391
▁Rand	-10.1392
81	-10.1393
▁vorgesehen	-10.14
▁beruht	-10.14
gas	-10.1402
top	-10.1403
▁1973	-10.1408
laden	-10.142
tische	-10.1425
▁Bus	-10.1428
100	-10.1429
▁betrifft	-10.1429
▁Profil	-10.1431
ó	-10.1434
hm	-10.1438
struktur	-10.1439
▁Herren	-10.1439
maschinen	-10.144
ani	-10.144
con	-10.1441
▁150	-10.1443
AG	-10.1446
▁angegeben	-10.145
▁Mil	-10.1451
▁britischen	-10.1453
▁Bi	-10.1454
og	-10.1459
ec	-10.1463
2018	-10.1464
▁abge	-10.1467
▁°	-10.1468
▁zugleich	-10.147
br	-10.1473
▁Wild	-10.1473
▁Wegen	-10.1474
▁Dusche	-10.1475
63	-10.1476
▁hinzu	-10.1477
▁Vom	-10.1479
▁Gelegenheit	-10.1481
▁persönlichen	-10.1484
▁Studenten	-10.1489
don	-10.1497
fragen	-10.1498
▁sah	-10.1498
▁Mitteilung	-10.1503
verwaltung	-10.1504
▁Gewinn	-10.1505
▁Ordnung	-10.1513
▁Grab	-10.1518
▁gewinnen	-10.152
2008	-10.1521
▁zerstört	-10.1522
▁langen	-10.1528
ance	-10.153
▁37	-10.1532
▁absolvierte	-10.1533
▁Falle	-10.1535
▁bestehenden	-10.1536
sp	-10.1538
▁produziert	-10.154
▁zwölf	-10.1542
▁wichtigen	-10.1545
▁Har	-10.1547
▁Integration	-10.1549
▁Schlüssel	-10.1552
▁Erweiterung	-10.1555
83	-10.1556
▁Col	-10.1558
▁Sinn	-10.1558
▁Abkommen	-10.156
▁daraus	-10.1562
▁versucht	-10.1562
tätigkeit	-10.1564
plätze	-10.1565
▁Schlafzimmer	-10.1568
▁Rock	-10.1573
▁festgelegt	-10.1574
▁Fisch	-10.1577
linie	-10.1578
53	-10.1578
฀	-10.158
setzung	-10.1591
spieler	-10.1591
▁Ausgaben	-10.1594
▁Heiligen	-10.1596
res	-10.1599
▁War	-10.1601
ts	-10.1604
Art	-10.1605
▁Hinter	-10.1607
kommen	-10.1608
mark	-10.1614
▁Verhalten	-10.1614
▁Arbeiter	-10.1614
▁Stuttgart	-10.1616
▁Klimaanlage	-10.1617
▁empfehlen	-10.1624
▁ja	-10.1625
legung	-10.1626
wo	-10.1629
▁wesentlich	-10.1646
rand	-10.1648
ziehen	-10.1649
▁Fe	-10.1658
▁>	-10.1667
▁Eigen	-10.1669
▁Ausgabe	-10.1673
▁Frühstück	-10.1673
▁Führung	-10.1674
ahn	-10.1678
▁Wand	-10.1678
▁gar	-10.1678
sitz	-10.1679
▁Ger	-10.1679
▁kleiner	-10.1681
line	-10.1681
bus	-10.1682
gebäude	-10.1686
▁deine	-10.1686
ru	-10.1687
Ä	-10.1688
▁Beteiligten	-10.1694
▁Kanada	-10.1697
▁verheiratet	-10.17
▁Carl	-10.1705
▁Beiträge	-10.1707
▁Stellung	-10.1708
▁Ortsteil	-10.1711
mat	-10.1712
mut	-10.1713
▁Klasse	-10.1713
▁Facebook	-10.1719
▁Gebrauch	-10.1724
flächen	-10.1726
one	-10.1729
▁Vier	-10.1733
2007	-10.1733
▁Gegenstand	-10.1747
▁Zahlen	-10.1751
▁Dom	-10.1752
2019	-10.1756
chi	-10.1758
▁junge	-10.176
▁speziell	-10.1764
tik	-10.1766
▁kg	-10.1773
Sehenswürdigkeit	-10.1781
▁85	-10.1785
RA	-10.1786
bank	-10.1797
ham	-10.1797
▁Lauf	-10.1808
waren	-10.1809
▁Keine	-10.1814
nde	-10.1816
▁schloss	-10.1816
▁Freund	-10.1817
▁jährlich	-10.1817
▁Betrag	-10.182
organisation	-10.182
▁Herausforderung	-10.1828
bad	-10.183
2000	-10.1831
▁Anpassung	-10.1833
schiff	-10.1844
▁Abteilung	-10.1848
haltung	-10.1854
wahl	-10.1856
SE	-10.1859
▁Sachsen	-10.186
▁Entscheidungen	-10.1868
▁erhält	-10.1876
▁Tatsache	-10.1877
▁entfernen	-10.1877
höhe	-10.1879
▁Zürich	-10.1882
▁Turm	-10.1884
▁beschrieben	-10.1888
din	-10.189
ran	-10.1891
▁grösseren	-10.1894
▁Verarbeitung	-10.1896
▁Zwecke	-10.1901
▁nationale	-10.1901
▁Gesetzes	-10.1901
▁Kenntnis	-10.1907
kammer	-10.1911
▁Grenzen	-10.1912
BA	-10.1914
oni	-10.1921
▁Teilnahme	-10.1929
barkeit	-10.1938
▁Schluss	-10.1939
▁weitgehend	-10.1939
▁Min	-10.1943
▁Te	-10.1944
ice	-10.1944
station	-10.1944
cy	-10.1945
▁Richter	-10.1949
verein	-10.195
▁Juden	-10.1951
91	-10.1951
▁befand	-10.1953
▁Herbst	-10.1956
▁Beratung	-10.1961
▁früheren	-10.1962
▁Sp	-10.1964
▁links	-10.1964
▁My	-10.1973
zimmer	-10.1978
▁legte	-10.1981
▁Val	-10.1982
▁einge	-10.1987
▁modernen	-10.1995
▁Mor	-10.1996
▁Fahr	-10.1999
▁erhöht	-10.2001
▁höchsten	-10.2005
▁Vergangenheit	-10.2006
ron	-10.201
alter	-10.201
▁Phase	-10.2013
tischen	-10.2015
▁Fort	-10.2017
informationen	-10.2017
▁beschränkt	-10.2023
▁bringt	-10.2024
Al	-10.2025
sbereich	-10.2026
▁Club	-10.203
▁brachte	-10.2032
▁dahin	-10.2033
▁Wachstum	-10.2033
▁höher	-10.2033
▁Gerichts	-10.2041
▁damaligen	-10.2044
▁High	-10.2048
IC	-10.2058
▁moderne	-10.2061
tage	-10.2066
▁jungen	-10.2066
srecht	-10.2067
▁kostenlos	-10.2068
▁Fraktion	-10.2072
jährigen	-10.2078
ity	-10.2083
▁Versicherungs	-10.2084
sta	-10.209
ah	-10.2092
▁Veranstaltung	-10.2093
ud	-10.2093
▁dritte	-10.2099
systeme	-10.2104
‘	-10.2104
▁Rede	-10.2107
▁mittels	-10.2109
▁Bücher	-10.211
pflicht	-10.2111
▁Tradition	-10.2113
▁Stamm	-10.2117
▁östlich	-10.2118
▁World	-10.2121
▁Kamera	-10.2123
▁65	-10.2126
▁richtig	-10.2132
▁kehrte	-10.2136
maschine	-10.2136
▁lebt	-10.2136
So	-10.2136
Zu	-10.2141
▁Gar	-10.2142
▁voraus	-10.2142
▁erscheinen	-10.2143
geschwindigkeit	-10.2145
▁Afrika	-10.2148
▁Hauptstadt	-10.215
▁1971	-10.2155
▁Kommentar	-10.2155
▁Wi	-10.2155
▁getroffen	-10.2162
geld	-10.2168
▁lokalen	-10.2174
▁Gestaltung	-10.2176
▁Inseln	-10.2185
▁Silber	-10.2187
▁ausreichend	-10.2189
▁Gewalt	-10.2193
ju	-10.2194
▁Straf	-10.2194
▁Insgesamt	-10.2197
▁untersucht	-10.2204
geräte	-10.2205
▁Übrigen	-10.2209
▁Kommunikation	-10.221
▁1968	-10.2215
▁entstehen	-10.2217
▁Bischof	-10.2217
▁Do	-10.2219
▁gesetzlichen	-10.2221
▁Direkt	-10.2224
▁Fern	-10.2224
fen	-10.223
▁Methoden	-10.224
▁Idee	-10.2255
▁Düsseldorf	-10.2255
geschäft	-10.2255
▁Main	-10.2261
▁erforderlichen	-10.2262
▁Gen	-10.2264
ola	-10.2274
▁näher	-10.2276
▁sogenannten	-10.2279
▁betrachtet	-10.2279
▁Restaurants	-10.2288
▁Mon	-10.2293
▁betrieben	-10.2294
▁Kor	-10.2298
namen	-10.2302
▁Gi	-10.2307
▁Hochschule	-10.2313
▁Mietwagen	-10.2314
▁42	-10.2314
▁Joseph	-10.2315
▁Schliesslich	-10.2316
▁Entwicklungs	-10.232
grösse	-10.2321
wort	-10.2322
▁schöne	-10.2323
fahren	-10.2324
▁gekommen	-10.2324
▁gewonnen	-10.2327
▁fehlt	-10.2333
EU	-10.2336
▁gleiche	-10.2339
▁1933	-10.2339
▁mussten	-10.2341
▁Mont	-10.2342
▁Architektur	-10.2358
▁betreffend	-10.2359
▁Pa	-10.236
▁späteren	-10.2361
▁höchste	-10.2361
▁Amts	-10.2362
enz	-10.2367
▁Australien	-10.237
▁Anordnung	-10.237
▁1969	-10.2371
2009	-10.2372
▁Dialog	-10.2373
ey	-10.2374
▁verkauft	-10.238
▁Einwohnern	-10.2381
▁Sprach	-10.2384
▁Bürgermeister	-10.2385
▁To	-10.2387
▁abzu	-10.2391
▁Nutzer	-10.2393
ita	-10.2397
▁dank	-10.24
▁sodass	-10.24
▁Schulen	-10.2404
▁etc	-10.2411
▁Lu	-10.2411
▁Tel	-10.2416
▁Mindest	-10.2419
▁Terrasse	-10.2427
▁benannt	-10.2429
▁55	-10.243
leistungen	-10.2432
▁betrug	-10.2434
▁Mehrheit	-10.2436
▁Streit	-10.244
▁Vielzahl	-10.244
▁gesagt	-10.2441
▁komplett	-10.2441
rechte	-10.2445
▁Vorhaben	-10.2446
modell	-10.2448
▁Open	-10.245
low	-10.2456
tic	-10.2457
▁aktuelle	-10.2457
‐	-10.2465
Programm	-10.2477
▁Wissen	-10.2477
spielen	-10.2479
▁Niederlande	-10.2479
▁Ressourcen	-10.248
▁beginnen	-10.248
