<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
(	0
)	0
"	0
-	0
.	0
–	0
£	0
€	0
▁	-2.12781
,	-3.53143
▁der	-3.73568
▁und	-4.0074
▁die	-4.16759
▁in	-4.2948
en	-4.37732
s	-4.4076
e	-4.63447
▁von	-4.7293
▁den	-4.90627
▁des	-5.05684
n	-5.0713
▁im	-5.09177
▁mit	-5.13994
er	-5.14213
▁wurde	-5.29312
▁dem	-5.33619
▁ist	-5.37918
▁das	-5.38217
▁er	-5.41919
▁Die	-5.42974
▁ein	-5.43722
▁als	-5.45207
▁zu	-5.46596
▁auf	-5.47406
▁für	-5.56359
▁eine	-5.5776
▁sich	-5.60178
▁an	-5.60591
▁war	-5.65247
▁aus	-5.86348
▁bis	-6.01823
▁nach	-6.01827
▁auch	-6.03582
▁am	-6.08538
▁bei	-6.09675
es	-6.13686
▁Der	-6.15958
▁„	-6.16874
“	-6.17146
▁zum	-6.2067
▁sie	-6.21051
▁einer	-6.21242
t	-6.22405
:	-6.32742
▁durch	-6.35213
▁In	-6.40284
▁einem	-6.42875
▁Im	-6.44125
▁werden	-6.44426
▁nicht	-6.44745
▁über	-6.44892
▁sind	-6.46683
a	-6.50865
▁wird	-6.51105
▁Das	-6.52238
▁zur	-6.57477
▁um	-6.61082
in	-6.62203
▁Er	-6.6334
r	-6.63642
▁oder	-6.64709
▁einen	-6.64837
▁wurden	-6.67674
▁unter	-6.72879
▁es	-6.74546
▁dass	-6.80102
▁Jahr	-6.80219
▁vor	-6.80531
;	-6.87139
▁wie	-6.91946
▁Nach	-6.96364
d	-6.96793
▁ab	-6.99257
▁vom	-7.00965
▁sowie	-7.01171
▁seiner	-7.01746
▁nur	-7.05555
▁zwei	-7.06502
▁hatte	-7.0689
▁seine	-7.07653
▁noch	-7.08339
m	-7.10061
▁Sie	-7.14185
ung	-7.14219
▁Jahre	-7.14608
▁Am	-7.15025
o	-7.15224
▁aber	-7.16976
z	-7.17686
▁hat	-7.19111
▁1	-7.22292
▁Stadt	-7.26677
▁waren	-7.26763
de	-7.26841
▁sein	-7.27696
▁zwischen	-7.28125
te	-7.28499
i	-7.28755
k	-7.2946
▁Es	-7.29751
y	-7.29762
*	-7.30296
▁dieser	-7.32258
▁eines	-7.34402
▁Jahren	-7.36612
▁Zeit	-7.36896
/	-7.37153
▁gegen	-7.37686
▁jedoch	-7.44138
▁drei	-7.44813
▁Ein	-7.45994
▁ersten	-7.46395
▁B	-7.47325
▁A	-7.47556
▁wieder	-7.48981
▁seit	-7.496
▁so	-7.50198
h	-7.5184
l	-7.52055
▁etwa	-7.52406
▁15	-7.54953
den	-7.56322
▁Bei	-7.56664
▁of	-7.58981
▁Als	-7.59887
▁Ab	-7.60353
ten	-7.60676
▁seinem	-7.61666
▁mehr	-7.61791
▁Mit	-7.62304
▁Gemeinde	-7.6336
an	-7.63463
▁S	-7.64322
▁später	-7.64585
▁diese	-7.66452
▁seinen	-7.67775
▁2	-7.67863
▁kann	-7.68055
▁liegt	-7.68951
▁Von	-7.69088
▁Teil	-7.69367
▁beim	-7.69587
▁de	-7.7023
▁Ende	-7.70668
▁ihre	-7.70769
us	-7.72729
▁man	-7.73486
▁An	-7.73987
▁Mai	-7.73992
2	-7.74088
▁16	-7.75797
▁konnte	-7.75982
▁erste	-7.76395
▁wo	-7.76762
▁ihm	-7.77518
be	-7.77991
▁kam	-7.78391
g	-7.78713
al	-7.79466
S	-7.80388
▁August	-7.81292
▁3	-7.81841
▁14	-7.83622
ge	-7.83857
▁März	-7.84647
▁zurück	-7.84818
▁Januar	-7.85593
▁Oktober	-7.86071
▁bereits	-7.86097
▁dann	-7.86292
▁Auf	-7.86617
▁haben	-7.86958
▁St	-7.87098
▁vier	-7.87801
el	-7.88346
▁ihrer	-7.88406
▁dort	-7.8867
em	-7.89131
▁ihn	-7.89137
▁13	-7.8952
▁Juli	-7.89968
▁12	-7.90536
▁20	-7.91662
▁September	-7.91694
b	-7.9209
▁April	-7.92158
um	-7.92264
▁anderen	-7.92329
▁I	-7.9242
▁während	-7.9249
1	-7.93002
▁Juni	-7.93279
▁erhielt	-7.93687
▁4	-7.94169
u	-7.94789
▁Diese	-7.94919
▁US	-7.95218
▁ihr	-7.95218
▁heute	-7.95295
▁Dezember	-7.95544
▁Film	-7.95574
▁ver	-7.96268
▁zusammen	-7.96356
’	-7.97222
▁Seit	-7.97241
▁November	-7.97604
▁beiden	-7.97754
000	-7.98399
f	-7.98675
▁Saison	-7.98699
A	-7.99016
▁können	-7.99275
ischen	-7.99947
▁gab	-8.00461
▁diesem	-8.00641
▁10	-8.0067
ver	-8.00672
le	-8.01231
▁Jahrhundert	-8.01285
▁†	-8.01569
et	-8.02232
▁dessen	-8.02481
▁%	-8.02489
on	-8.02568
ing	-8.02998
▁da	-8.03546
der	-8.03856
▁Deutschland	-8.04588
▁Kirche	-8.04639
▁gibt	-8.05246
▁Mitglied	-8.05246
▁km	-8.05607
▁K	-8.05966
▁Bau	-8.06598
sch	-8.07083
▁So	-8.08513
▁Berlin	-8.08824
berg	-8.09136
land	-8.09769
▁Eine	-8.09822
▁5	-8.1019
▁alle	-8.10279
B	-8.10564
is	-8.10735
C	-8.1075
▁Februar	-8.10993
▁Aus	-8.11459
▁C	-8.11532
▁Auch	-8.11937
▁damit	-8.1241
▁Ort	-8.12552
▁Da	-8.12871
3	-8.13595
re	-8.13776
▁Zu	-8.14057
K	-8.14572
▁Universität	-8.1469
▁M	-8.14739
▁Platz	-8.14963
▁keine	-8.15084
▁D	-8.15161
▁Be	-8.15175
▁U	-8.16326
▁zunächst	-8.16336
▁Für	-8.16862
▁sehr	-8.17281
G	-8.18164
▁Ver	-8.18367
▁19	-8.18569
st	-8.189
▁befindet	-8.19274
▁Namen	-8.19956
▁ihren	-8.20039
▁E	-8.2032
▁P	-8.20428
▁G	-8.20597
▁weitere	-8.20693
▁Vor	-8.20777
▁begann	-8.21029
▁m	-8.21068
▁Personen	-8.21296
▁Unter	-8.21663
ische	-8.22515
▁bekannt	-8.22635
▁18	-8.22686
ch	-8.2323
▁allem	-8.23994
▁selbst	-8.24733
▁worden	-8.24811
▁6	-8.24921
▁Sohn	-8.2529
mann	-8.25365
▁11	-8.26207
p	-8.27562
▁Land	-8.27575
D	-8.27769
▁nahm	-8.28228
▁ebenfalls	-8.28533
▁anderem	-8.28773
▁Welt	-8.28854
na	-8.28976
man	-8.29071
▁bzw	-8.29821
▁V	-8.299
▁O	-8.29921
▁gewann	-8.29963
▁8	-8.30021
▁National	-8.30422
▁deutschen	-8.31305
▁spielte	-8.31509
▁hier	-8.31552
▁T	-8.3216
▁fünf	-8.32418
▁7	-8.32589
▁Familie	-8.33456
▁30	-8.33818
▁17	-8.34352
ab	-8.34552
▁statt	-8.34796
▁dabei	-8.3491
▁was	-8.3548
ia	-8.36236
▁neuen	-8.36456
▁Art	-8.36828
▁9	-8.36988
c	-8.37108
▁2010	-8.373
da	-8.37324
▁F	-8.37425
▁gehörte	-8.37802
▁Titel	-8.3799
▁neue	-8.37994
▁Während	-8.3872
ie	-8.40309
18	-8.40324
ka	-8.40905
▁2011	-8.40946
▁ohne	-8.40969
▁erstmals	-8.40974
ton	-8.41074
▁Mal	-8.41197
▁Durch	-8.41658
▁Musik	-8.41821
▁Wasser	-8.42199
▁formula	-8.42292
▁Jahrhunderts	-8.42607
V	-8.42663
▁trat	-8.42804
lich	-8.42951
▁Ober	-8.43002
▁be	-8.43088
▁gehört	-8.4325
▁Haupt	-8.43361
▁sei	-8.43591
▁ging	-8.43745
▁weiter	-8.43758
▁Band	-8.44016
▁Um	-8.44303
at	-8.44315
▁deutscher	-8.44317
▁erst	-8.44406
▁schon	-8.44547
▁New	-8.44643
ig	-8.45
▁2008	-8.45441
▁2009	-8.4549
▁ge	-8.45664
▁immer	-8.45973
ke	-8.45996
P	-8.46298
haus	-8.46839
▁Seine	-8.46885
ern	-8.4709
▁Name	-8.4712
▁2012	-8.47194
4	-8.47217
it	-8.47739
▁einige	-8.47828
▁2013	-8.47974
▁bezeichnet	-8.48088
▁Sein	-8.48115
▁sondern	-8.48122
▁2014	-8.48156
ter	-8.48381
▁L	-8.48582
ner	-8.4863
▁De	-8.49206
straße	-8.49308
to	-8.49338
▁Menschen	-8.49372
▁2015	-8.49419
▁rund	-8.4947
ar	-8.49636
▁La	-8.50329
▁führte	-8.50371
„	-8.50391
▁2007	-8.50434
ma	-8.50781
▁neben	-8.50844
isch	-8.50889
ta	-8.51305
▁Landes	-8.51536
j	-8.51838
▁Kinder	-8.51982
'	-8.52022
▁steht	-8.5205
▁zweiten	-8.52518
▁25	-8.52533
▁arbeitete	-8.52597
M	-8.52807
▁H	-8.53104
▁Haus	-8.53166
or	-8.53493
▁Deutschen	-8.53526
5	-8.53612
▁Neben	-8.54344
▁studierte	-8.54528
▁Über	-8.54882
▁fand	-8.54911
▁andere	-8.5503
im	-8.5504
E	-8.55181
▁2006	-8.55539
ungen	-8.55614
▁R	-8.55712
F	-8.558
▁ihrem	-8.55824
burg	-8.5593
▁besteht	-8.56124
▁Spiel	-8.56131
▁genannt	-8.56187
▁2016	-8.56211
▁seines	-8.56272
la	-8.56912
▁mehrere	-8.57326
▁Tod	-8.57874
▁Meter	-8.57934
17	-8.57985
bau	-8.581
w	-8.58223
ur	-8.58407
bach	-8.58516
▁wegen	-8.58518
au	-8.58558
▁hatten	-8.58641
▁tätig	-8.5878
“,	-8.59377
gen	-8.5942
▁sollte	-8.5964
▁W	-8.59644
ne	-8.59681
▁großen	-8.60087
iert	-8.6022
▁dieses	-8.6067
▁Anfang	-8.60989
▁wenn	-8.61437
▁soll	-8.61487
▁sechs	-8.61518
▁Kilometer	-8.61765
▁neu	-8.62333
T	-8.62556
▁allerdings	-8.62759
▁Ge	-8.6293
▁große	-8.63108
▁Friedrich	-8.63162
sten	-8.63495
▁Grund	-8.63517
▁2017	-8.63519
heim	-8.63714
Die	-8.6401
▁1990	-8.64329
▁erfolgte	-8.64416
▁letzten	-8.64607
▁2005	-8.65438
▁diesen	-8.65508
▁Geschichte	-8.65785
▁wechselte	-8.6589
▁gegründet	-8.6599
▁Bis	-8.66034
os	-8.66189
▁wobei	-8.66307
▁Gebiet	-8.66308
▁Burg	-8.66525
▁Form	-8.67141
x	-8.67207
▁Frau	-8.6768
stein	-8.68025
▁the	-8.68084
▁Unternehmen	-8.68194
▁Gebäude	-8.68232
▁viele	-8.68297
W	-8.68299
▁N	-8.68521
▁Neu	-8.68806
▁deutsche	-8.6893
▁24	-8.69069
▁nun	-8.69162
▁2000	-8.69176
▁Berg	-8.69219
▁Dorf	-8.69299
▁21	-8.6973
▁Einwohner	-8.69734
▁Nachdem	-8.69871
▁Co	-8.70306
6	-8.70353
▁un	-8.70829
▁1945	-8.70841
H	-8.71135
▁musste	-8.71186
▁Partei	-8.71488
▁Vater	-8.7153
▁Frauen	-8.71543
▁22	-8.71648
▁übernahm	-8.71675
▁blieb	-8.71764
▁Mitte	-8.71935
▁West	-8.7195
▁schließlich	-8.72168
▁Tochter	-8.72179
▁gewählt	-8.72211
▁Zweiten	-8.72288
no	-8.7235
N	-8.72641
▁erreichte	-8.72717
The	-8.72769
▁Re	-8.72818
▁II	-8.72882
▁Buch	-8.72889
▁folgenden	-8.73058
▁2018	-8.73058
▁Johann	-8.732
▁2004	-8.73234
ler	-8.73451
di	-8.73575
▁Liste	-8.7362
se	-8.73623
bar	-8.73958
▁Norden	-8.7426
▁Einsatz	-8.7426
ik	-8.74283
zu	-8.74457
zeit	-8.74543
ca	-8.74624
ste	-8.74674
▁erhalten	-8.74989
▁weiteren	-8.75068
▁See	-8.75195
▁Region	-8.75624
▁jeweils	-8.75643
tal	-8.75754
chen	-8.75897
▁Karl	-8.75963
▁welche	-8.76083
ein	-8.76192
L	-8.7623
▁führt	-8.76828
▁Leben	-8.76895
Z	-8.76964
feld	-8.77079
son	-8.77169
▁Verein	-8.77296
▁Bereich	-8.77398
▁Nord	-8.77469
▁verwendet	-8.77586
ation	-8.7759
ko	-8.7774
un	-8.77778
▁Europa	-8.77841
▁König	-8.77894
▁lang	-8.78237
▁Gruppe	-8.78265
▁Prozent	-8.7882
ja	-8.79047
ad	-8.79191
▁meist	-8.79223
▁Dabei	-8.79782
▁Kunst	-8.7985
▁USA	-8.80018
▁Dort	-8.80123
▁Rahmen	-8.80226
▁entstand	-8.80239
▁Amt	-8.80349
▁insgesamt	-8.80521
▁dazu	-8.80596
ra	-8.80653
▁München	-8.80815
▁verschiedenen	-8.80888
▁teil	-8.80916
co	-8.81185
▁denen	-8.81362
▁Kreis	-8.81469
▁darauf	-8.81788
il	-8.81821
▁Hof	-8.81944
▁aufgrund	-8.82052
▁Süden	-8.82061
▁erneut	-8.82086
▁Arbeit	-8.82529
▁erschien	-8.82979
▁23	-8.83117
R	-8.83156
▁Wien	-8.83216
am	-8.83273
▁Mannschaft	-8.83321
é	-8.83768
▁Millionen	-8.83826
▁folgender	-8.84111
ist	-8.84252
▁26	-8.84261
0	-8.84317
▁errichtet	-8.84339
▁1970	-8.84907
▁Le	-8.85123
th	-8.85146
I	-8.85288
as	-8.85698
weg	-8.85804
▁Jahres	-8.8609
▁eingesetzt	-8.86112
▁Z	-8.86138
▁gilt	-8.8625
▁1980	-8.86322
▁2003	-8.86583
▁Provinz	-8.86667
▁Man	-8.86792
▁University	-8.86866
▁Rolle	-8.87084
▁Weltkrieg	-8.87376
▁ließ	-8.87429
▁Hans	-8.87518
▁28	-8.87654
▁2019	-8.87693
▁Sommer	-8.87893
▁Dieser	-8.87996
▁2001	-8.88575
▁stand	-8.88581
▁2002	-8.88695
▁Westen	-8.88783
▁Folge	-8.88908
▁konnten	-8.89117
igen	-8.89151
▁finden	-8.89228
▁Zwischen	-8.89256
ed	-8.8944
▁Osten	-8.89455
▁100	-8.89536
O	-8.89686
ben	-8.90001
▁27	-8.90249
▁and	-8.90491
▁Sitz	-8.90497
▁Album	-8.90831
ck	-8.90941
ster	-8.90961
▁Werk	-8.91123
▁Al	-8.91426
▁1960	-8.91512
ion	-8.91749
▁stark	-8.91906
▁davon	-8.91951
▁J	-8.91988
▁insbesondere	-8.92
▁innerhalb	-8.92172
▁Beginn	-8.92537
▁Straße	-8.92574
schen	-8.92814
wissenschaftlich	-8.92913
▁Groß	-8.93057
▁veröffentlicht	-8.93081
▁fast	-8.93127
▁Bevölkerung	-8.93149
▁Ost	-8.93173
▁Mittel	-8.93375
▁Beispiel	-8.93395
▁Wilhelm	-8.93466
▁York	-8.93514
aus	-8.93541
U	-8.93566
ul	-8.93686
ach	-8.93762
▁Richtung	-8.93794
schaft	-8.94026
▁Höhe	-8.94087
▁Außerdem	-8.94391
▁zog	-8.94655
▁Regierung	-8.94744
▁Heinrich	-8.94837
8	-8.94983
meisterschaft	-8.95017
▁starb	-8.95385
▁Entwicklung	-8.9563
schule	-8.95664
▁Frankreich	-8.95714
▁eigenen	-8.9578
ierung	-8.9588
▁Paris	-8.95993
▁oft	-8.96268
7	-8.96383
ieren	-8.96575
▁acht	-8.96596
▁habe	-8.96676
▁Landkreis	-8.96716
▁&	-8.96812
stadt	-8.96968
▁zweite	-8.9698
▁John	-8.9705
innen	-8.97075
▁Bundes	-8.97205
▁Pro	-8.97303
liche	-8.97327
▁gegenüber	-8.97338
id	-8.97548
▁kommt	-8.97708
16	-8.97718
▁heutigen	-8.97835
spiel	-8.97917
▁Wald	-8.98013
rat	-8.9802
▁Staaten	-8.9802
▁Stein	-8.98129
▁ehemaligen	-8.98554
▁Schloss	-8.98908
ien	-8.98975
ry	-8.99005
▁1999	-8.99055
und	-8.99178
▁Rechts	-8.99447
▁Sch	-8.99811
▁29	-8.99819
▁Zur	-9.00569
▁zahlreiche	-9.00575
▁Paul	-9.00672
vor	-9.00754
▁hin	-9.00768
▁Mutter	-9.0099
▁damals	-9.01084
▁muss	-9.0124
▁sieben	-9.0125
▁folgte	-9.01444
▁Peter	-9.01605
▁Krieg	-9.0175
mer	-9.02147
▁1950	-9.02164
hof	-9.0228
▁kurz	-9.02291
Stand	-9.02415
▁General	-9.02423
tor	-9.02553
▁also	-9.02659
▁Bedeutung	-9.02681
▁darunter	-9.02723
▁Raum	-9.02904
▁Wahl	-9.02953
▁Ziel	-9.02983
v	-9.03043
▁gemeinsam	-9.03127
▁Alter	-9.03212
ä	-9.03361
▁Tor	-9.03563
ow	-9.03801
▁verschiedene	-9.03803
ha	-9.03831
▁hinaus	-9.03832
▁lange	-9.03859
▁zehn	-9.03894
▁Theater	-9.03912
▁Mar	-9.04112
▁findet	-9.04493
▁Insel	-9.04572
▁Tag	-9.04593
mannschaft	-9.04658
▁Seite	-9.04787
mal	-9.04802
▁sowohl	-9.04823
werk	-9.04866
▁1998	-9.05204
ium	-9.0536
▁31	-9.05568
ismus	-9.06087
▁weil	-9.06266
▁50	-9.06314
stand	-9.06452
▁danach	-9.0652
go	-9.06848
▁Österreich	-9.06932
▁Jugend	-9.07117
▁allen	-9.07243
ro	-9.07302
▁FC	-9.07514
▁zudem	-9.07915
ers	-9.07992
gruppe	-9.08183
▁doch	-9.08197
▁Holz	-9.08223
li	-9.08232
▁besonders	-9.08298
ir	-9.08389
▁Natur	-9.08515
▁bestand	-9.08604
▁deutlich	-9.08636
ei	-9.08749
▁lag	-9.08809
▁Mann	-9.08871
▁u	-9.08975
▁besuchte	-9.09151
▁Kultur	-9.09231
▁häufig	-9.09271
▁Süd	-9.09331
ak	-9.0934
▁Professor	-9.09774
ina	-9.10113
▁je	-9.10166
bahn	-9.10211
▁pro	-9.10389
▁stellte	-9.10461
ierte	-9.10499
▁Hamburg	-9.10595
auf	-9.10806
15	-9.10953
▁Kaiser	-9.11058
▁Erst	-9.11164
▁gelang	-9.11288
platz	-9.11351
▁1994	-9.11436
▁französischen	-9.11451
▁Reichs	-9.11548
▁setzte	-9.11749
▁zeigt	-9.11762
▁hinter	-9.11802
me	-9.11913
lichen	-9.11961
▁schrieb	-9.12006
art	-9.12041
▁San	-9.12058
▁Spieler	-9.12183
▁Den	-9.12216
▁Kloster	-9.12306
del	-9.1232
los	-9.12352
▁teilweise	-9.12354
ic	-9.12574
▁Betrieb	-9.12637
▁Zum	-9.12713
▁meisten	-9.12741
dorf	-9.12819
▁Maria	-9.12851
▁gehören	-9.12875
meisterschaften	-9.12944
J	-9.12953
▁Kirchen	-9.1311
do	-9.13194
▁heraus	-9.13195
▁beispielsweise	-9.13213
▁zuvor	-9.13217
▁Team	-9.13286
ich	-9.13419
▁Hier	-9.13624
Der	-9.13752
▁befinden	-9.13778
▁Gesellschaft	-9.14093
▁1996	-9.14163
▁Dr	-9.14296
▁alten	-9.1442
ungs	-9.14425
▁möglich	-9.14452
▁London	-9.14647
10	-9.14661
ius	-9.14786
▁lassen	-9.14896
▁1992	-9.15056
end	-9.15287
▁machte	-9.15355
▁veröffentlichte	-9.1539
▁1997	-9.1545
▁Schule	-9.155
form	-9.15595
Be	-9.15733
▁Karriere	-9.15932
▁daher	-9.15934
▁Gründung	-9.15977
▁geht	-9.16054
▁Vertrag	-9.16097
9	-9.16236
▁Wie	-9.16466
die	-9.16477
ki	-9.16526
▁Weg	-9.16598
ige	-9.16631
▁Bruder	-9.16672
▁aufgenommen	-9.16877
▁Sport	-9.16897
▁Gemeinden	-9.16907
ger	-9.17092
▁genutzt	-9.17233
io	-9.17338
he	-9.1735
La	-9.17575
Re	-9.17629
▁Georg	-9.17754
iz	-9.1794
▁geboren	-9.17974
recht	-9.18023
▁ihnen	-9.18025
ly	-9.18221
▁1991	-9.1845
ent	-9.18546
▁entstanden	-9.18593
▁1995	-9.18743
▁Einzel	-9.18775
▁eigene	-9.18843
▁handelt	-9.19232
▁gründete	-9.19273
▁Armee	-9.19304
ard	-9.19464
▁Danach	-9.19464
ken	-9.20045
▁Mo	-9.20124
▁El	-9.20177
▁Ko	-9.20302
mit	-9.20357
▁erreicht	-9.20616
▁nachdem	-9.20634
▁aller	-9.20687
▁folgende	-9.20749
▁DDR	-9.2095
enden	-9.20954
see	-9.20957
raum	-9.21014
▁Dienst	-9.21136
▁1993	-9.21238
▁Strecke	-9.21281
▁kleinen	-9.21362
▁Mitglieder	-9.21416
▁Un	-9.21453
▁kleine	-9.21527
ling	-9.21545
mar	-9.21769
▁Truppen	-9.21837
▁kamen	-9.2187
▁Liga	-9.21971
▁Euro	-9.22028
ti	-9.22045
▁gut	-9.22149
▁direkt	-9.22344
▁Seiten	-9.22408
ber	-9.22466
▁Vereinigten	-9.225
▁gleichen	-9.22517
▁einigen	-9.2263
za	-9.22645
auch	-9.22651
▁absolvierte	-9.22691
ol	-9.22821
ze	-9.23021
▁Dies	-9.23023
ni	-9.23123
▁zwar	-9.23218
▁sehen	-9.23309
lo	-9.23313
▁kein	-9.23466
▁Bo	-9.23478
▁Martin	-9.2349
ian	-9.23542
▁stehen	-9.23571
bel	-9.23638
▁Schweiz	-9.23665
▁Bereits	-9.23736
▁Tal	-9.23763
▁Arbeits	-9.23884
pa	-9.23889
▁Roman	-9.23998
▁Zwei	-9.24002
▁somit	-9.24048
▁Ersten	-9.24076
▁Nähe	-9.24098
ce	-9.24237
▁1989	-9.24528
sche	-9.24586
▁Schul	-9.24624
▁ursprünglich	-9.24872
▁Familien	-9.24982
20	-9.25047
▁Volks	-9.25054
ley	-9.25115
▁Besitz	-9.25172
▁Chr	-9.25186
ve	-9.25236
▁Staats	-9.2529
▁Bild	-9.25593
▁Stelle	-9.25946
▁anschließend	-9.2597
▁Straßen	-9.26003
▁40	-9.26087
▁vielen	-9.26126
▁Präsident	-9.2654
sa	-9.26701
▁Franz	-9.26764
▁etwas	-9.26944
▁ernannt	-9.27205
▁Studium	-9.27334
▁lässt	-9.27382
▁Bezeichnung	-9.27389
▁außerdem	-9.27449
▁Erfolg	-9.27462
▁kehrte	-9.27489
ier	-9.27509
ff	-9.27849
▁erwähnt	-9.27892
▁Michael	-9.28099
▁Ar	-9.281
▁letzte	-9.28132
▁südlich	-9.28141
▁Literatur	-9.28177
▁Fall	-9.28346
men	-9.28347
ine	-9.28386
▁liegen	-9.28393
▁Klein	-9.28616
ert	-9.28654
▁Meister	-9.28688
▁Ehe	-9.28821
▁dafür	-9.28889
▁Hoch	-9.28961
▁beide	-9.28963
▁schloss	-9.29004
▁Ortsteil	-9.2907
bereich	-9.29091
▁gewesen	-9.29248
buch	-9.29249
▁Begriff	-9.2937
▁verheiratet	-9.29384
▁Fußball	-9.2945
▁1933	-9.29562
▁Kriegs	-9.29808
▁County	-9.30003
▁Militär	-9.30033
▁Spielen	-9.30076
▁selben	-9.30192
▁Schutz	-9.30201
▁Künstler	-9.30351
▁Saint	-9.30373
▁mehreren	-9.30375
wald	-9.30496
ri	-9.30587
ende	-9.30698
▁ganz	-9.30763
▁Politiker	-9.30829
▁Nachfolger	-9.31019
▁Stil	-9.31279
ci	-9.31366
▁Ludwig	-9.3139
her	-9.3142
▁1972	-9.31495
▁stammt	-9.31539
pe	-9.31799
▁The	-9.31826
▁unterschiedlich	-9.31957
▁Einwohnern	-9.32011
▁Schweizer	-9.32028
▁Zudem	-9.32049
▁nördlich	-9.32116
▁hoch	-9.32142
ek	-9.32159
▁weniger	-9.32213
▁entwickelte	-9.32247
▁stellt	-9.32303
▁Reihe	-9.32359
heit	-9.32424
▁Robert	-9.32473
▁Arten	-9.32484
St	-9.32577
▁Alt	-9.32821
▁Ausbildung	-9.32949
▁1920	-9.33133
enberg	-9.33181
▁Boden	-9.3332
▁Rom	-9.33404
▁nahe	-9.33631
▁Olympischen	-9.3366
]	-9.33738
che	-9.33796
▁Bar	-9.3396
▁Gold	-9.3399
tz	-9.34066
▁1988	-9.34135
▁1930	-9.34239
▁umfasst	-9.34266
▁erster	-9.34327
Sch	-9.34333
▁ehemalige	-9.34344
▁Bahnhof	-9.34367
▁Familienname	-9.34419
kirche	-9.34471
▁heiratete	-9.34566
zug	-9.34613
▁kommen	-9.34613
▁Ihre	-9.34733
amerikanischer	-9.34804
▁Serie	-9.3493
▁dritten	-9.34937
▁Pa	-9.35053
meister	-9.35264
bi	-9.35275
▁bildet	-9.3535
▁Bad	-9.35427
isten	-9.35429
▁Hand	-9.35452
▁v	-9.3546
Le	-9.35643
▁Markt	-9.3566
▁Leitung	-9.35704
▁Wirtschafts	-9.35721
▁fest	-9.35735
▁Park	-9.35779
▁gebaut	-9.36172
▁Deutsche	-9.36207
▁Carl	-9.36286
▁No	-9.3637
▁Ha	-9.36464
▁Turm	-9.36614
▁befand	-9.36664
▁Kampf	-9.36755
lin	-9.36776
▁wenig	-9.36828
▁Fluss	-9.3698
ischer	-9.37004
▁Herrschaft	-9.37151
od	-9.37241
▁Tage	-9.37375
▁Werke	-9.37466
▁1939	-9.3749
▁Chor	-9.37568
▁welches	-9.37607
gebiet	-9.37654
▁Reich	-9.37711
▁1987	-9.37728
á	-9.37829
▁Damit	-9.37851
▁Verbindung	-9.37912
▁Gesamt	-9.37946
▁größten	-9.38005
▁diente	-9.38216
▁bevor	-9.38439
▁Ka	-9.38534
ga	-9.38573
▁Gruppen	-9.38579
▁Köln	-9.38631
▁Di	-9.38702
är	-9.38864
▁Thomas	-9.38867
gel	-9.38937
▁England	-9.39066
▁Lebens	-9.39321
▁Verwaltungs	-9.39348
▁1938	-9.39461
▁Rhein	-9.39476
▁ca	-9.3951
ant	-9.39526
▁Bischof	-9.39626
In	-9.39641
▁ob	-9.39696
▁Regel	-9.39913
system	-9.39958
op	-9.40289
▁französische	-9.4029
▁Spiele	-9.40361
▁Ho	-9.40403
so	-9.40434
▁1944	-9.4044
▁Berliner	-9.40464
zen	-9.40469
▁Hälfte	-9.40554
▁Leiter	-9.40584
▁Teile	-9.40629
▁Beim	-9.40651
▁Zuge	-9.40731
▁Rang	-9.41102
▁Tour	-9.41157
▁1974	-9.41179
▁dar	-9.41183
▁Du	-9.41187
▁Luft	-9.41311
bild	-9.41453
▁Sprache	-9.41722
tra	-9.41947
▁Projekt	-9.42011
▁ebenso	-9.42015
▁hohen	-9.42082
▁1986	-9.42163
▁1940	-9.42187
▁einmal	-9.42276
▁Schlacht	-9.42279
ker	-9.42314
▁1984	-9.42366
▁Italien	-9.42368
Universität	-9.42466
▁benannt	-9.4256
▁1975	-9.42583
▁sogar	-9.42659
▁League	-9.42798
▁Car	-9.42824
des	-9.42915
▁Sachsen	-9.42943
gesellschaft	-9.42956
▁damaligen	-9.42978
▁Te	-9.43004
▁Kanton	-9.43016
▁1985	-9.43047
▁Me	-9.43082
eck	-9.43139
mm	-9.43173
▁einzige	-9.43246
▁Museum	-9.43282
▁Polizei	-9.43442
▁entfernt	-9.43448
▁größte	-9.43459
▁Hilfe	-9.4346
Ge	-9.43614
▁Otto	-9.43742
▁Ru	-9.43863
▁Ihr	-9.43888
▁ihres	-9.44064
▁Frankfurt	-9.44147
zi	-9.44242
ski	-9.44383
▁spielt	-9.44462
ierten	-9.44537
▁entwickelt	-9.44605
bo	-9.44634
▁Uhr	-9.44728
▁1968	-9.4482
▁neun	-9.4484
▁östlich	-9.44851
▁Ne	-9.44877
▁Studien	-9.44883
▁ausgezeichnet	-9.45038
▁weit	-9.45177
▁Drei	-9.45208
▁besitzt	-9.45283
▁1978	-9.45482
▁britischen	-9.45554
▁Anschließend	-9.45579
▁Fach	-9.45624
je	-9.4573
▁Dieses	-9.45787
ex	-9.45803
▁1969	-9.46163
ana	-9.46331
▁1971	-9.46333
▁Feld	-9.46356
ho	-9.46518
ut	-9.46612
▁Später	-9.46698
An	-9.46701
▁Ri	-9.46733
▁Christian	-9.46745
geschichte	-9.46746
▁Or	-9.46749
▁Länge	-9.46948
▁He	-9.4705
▁1973	-9.47192
▁Johannes	-9.47315
▁Alle	-9.47355
bis	-9.47422
▁viel	-9.47513
▁gleich	-9.47547
▁aktiv	-9.47565
▁Schüler	-9.4768
▁verbunden	-9.47883
▁cm	-9.47901
wa	-9.4795
mo	-9.48027
▁Weitere	-9.48079
▁Geld	-9.48099
▁Li	-9.48111
▁1983	-9.48173
ale	-9.48194
kreis	-9.48351
stellen	-9.48355
▁Joseph	-9.48355
▁Aufgrund	-9.48389
Ver	-9.48629
▁weiterhin	-9.48717
▁Preis	-9.4873
welt	-9.4879
▁müssen	-9.48973
▁1976	-9.49249
▁1979	-9.49382
▁Arbeiten	-9.49438
▁1946	-9.4947
▁Linie	-9.49562
▁System	-9.49593
▁1982	-9.49619
▁fanden	-9.49625
the	-9.49635
preis	-9.49975
▁beträgt	-9.50122
▁Winter	-9.50149
▁Grenze	-9.50177
▁Firma	-9.50198
ville	-9.50214
▁Her	-9.50325
▁Leipzig	-9.50356
hausen	-9.50493
▁Na	-9.50498
▁Kurz	-9.50532
▁Post	-9.5062
▁bisher	-9.50923
▁City	-9.50939
by	-9.50951
▁Zahl	-9.5108
▁Stadtteil	-9.51144
▁geführt	-9.51169
ac	-9.51232
isierung	-9.5135
▁Produktion	-9.51363
▁frühen	-9.514
wasser	-9.51402
▁Lehrer	-9.51579
▁Doppel	-9.51663
les	-9.51677
12	-9.51692
▁enthält	-9.51718
▁Start	-9.51739
tsch	-9.51741
▁Schiff	-9.51827
▁Bahn	-9.51894
nach	-9.52015
▁lediglich	-9.52047
▁Republik	-9.52096
sel	-9.52175
▁1981	-9.52243
▁Männer	-9.52313
pf	-9.52327
ell	-9.52412
De	-9.52424
▁Bayern	-9.52437
▁Ma	-9.52571
▁Je	-9.52597
▁westlich	-9.52736
▁knapp	-9.52773
va	-9.52922
▁Lage	-9.52975
▁Funktion	-9.52991
▁Industrie	-9.531
ba	-9.5331
anlage	-9.53322
▁Kar	-9.53394
▁ent	-9.5341
kon	-9.53436
▁60	-9.53471
30	-9.53511
▁GmbH	-9.5376
▁1964	-9.53769
▁III	-9.53772
▁Frei	-9.53804
▁1967	-9.53841
▁Druck	-9.53955
▁Ernst	-9.5401
▁frei	-9.5408
keit	-9.54091
si	-9.54108
sp	-9.5412
▁verlor	-9.54188
▁Ur	-9.5426
dienst	-9.54297
mi	-9.54496
▁beteiligt	-9.54628
▁Rad	-9.54683
leben	-9.54711
per	-9.54738
▁politischen	-9.54837
▁Ent	-9.54866
▁brachte	-9.54881
▁internationalen	-9.5492
▁1977	-9.54991
▁Körper	-9.55001
14	-9.5508
▁Polen	-9.55159
▁Fläche	-9.55175
▁Gattung	-9.55204
▁Per	-9.55368
▁Licht	-9.55435
▁gleichzeitig	-9.55476
▁Einfluss	-9.55483
▁wohl	-9.55559
▁wollte	-9.55816
▁späteren	-9.55854
▁ersetzt	-9.55877
▁Mark	-9.55923
▁Zentrum	-9.55978
▁Gut	-9.5618
▁Kon	-9.56329
▁hervor	-9.56338
▁erreichen	-9.56377
gang	-9.56401
▁Energie	-9.56411
▁belegte	-9.56423
▁Abschluss	-9.56526
amt	-9.56655
▁machen	-9.56756
▁Po	-9.56975
▁Ca	-9.57025
▁eher	-9.57043
▁Direktor	-9.57084
ix	-9.57137
▁Bank	-9.57138
▁Pe	-9.57178
▁1966	-9.57302
▁1965	-9.57427
▁Mitarbeiter	-9.57433
▁College	-9.57504
Welt	-9.57649
▁Se	-9.57776
▁Medien	-9.57796
▁Gegen	-9.57899
▁Finale	-9.57945
▁Vertreter	-9.58028
▁gesamte	-9.58062
fer	-9.58084
▁Akademie	-9.58088
▁erfolgreich	-9.58149
▁Zeitpunkt	-9.5816
▁hohe	-9.5816
▁1956	-9.58234
▁sollten	-9.58305
fall	-9.58307
▁führen	-9.58361
▁gefunden	-9.58366
▁erzielte	-9.58382
▁Wort	-9.58423
▁Ton	-9.5846
▁Kopf	-9.58461
▁Rat	-9.5855
▁Heimat	-9.58564
▁alte	-9.58595
▁1961	-9.58618
▁Auftrag	-9.58641
▁Richard	-9.58825
▁1952	-9.58944
▁bilden	-9.58961
yl	-9.58977
band	-9.59036
▁Con	-9.59059
▁hauptsächlich	-9.59097
ron	-9.59118
▁betrug	-9.59121
ov	-9.59282
▁Basis	-9.59331
▁Bürgermeister	-9.59451
▁Wiener	-9.59467
▁AG	-9.59489
über	-9.59701
▁China	-9.5974
▁Vorsitzender	-9.5974
▁Bürger	-9.59782
rad	-9.5987
▁Verfügung	-9.59882
▁1962	-9.59886
▁Trainer	-9.59902
▁International	-9.59962
▁1949	-9.59973
▁zahlreichen	-9.59998
▁1941	-9.60135
wissenschaften	-9.6019
▁Eltern	-9.60195
ort	-9.60219
▁Heute	-9.60224
ö	-9.60299
▁Ja	-9.60306
▁gestellt	-9.60347
▁1963	-9.60457
▁1958	-9.60572
▁Soldaten	-9.60595
▁verloren	-9.60682
▁Dem	-9.60713
▁1943	-9.60853
▁Ben	-9.60888
▁überwiegend	-9.60929
▁Flug	-9.60942
▁hielt	-9.60947
▁1948	-9.6097
▁200	-9.61067
▁Des	-9.61095
▁Gegensatz	-9.61103
du	-9.61229
▁wenige	-9.6124
▁1942	-9.61309
▁1959	-9.61371
▁politische	-9.61443
▁Rück	-9.61479
▁will	-9.61502
amerikanischen	-9.61522
▁Sozial	-9.61741
führer	-9.61868
50	-9.61908
▁Ex	-9.61913
punkt	-9.61956
11	-9.61963
▁Ni	-9.61967
▁David	-9.6199
verein	-9.62034
▁Handels	-9.62245
▁Forschungs	-9.62433
▁nächsten	-9.62452
ett	-9.62469
▁leicht	-9.62554
▁Eisenbahn	-9.6263
▁Daten	-9.62669
dy	-9.62673
▁vollständig	-9.62725
▁Go	-9.62745
▁Königs	-9.62752
mon	-9.62774
ologie	-9.62853
ft	-9.62869
pp	-9.62879
▁Unterstützung	-9.62889
40	-9.62908
min	-9.62958
▁Bezirk	-9.63081
ß	-9.63089
▁darüber	-9.63159
schutz	-9.63175
▁Lo	-9.63284
sdorf	-9.63334
▁eröffnet	-9.63392
13	-9.63579
▁Japan	-9.63873
▁Modell	-9.63876
▁Metern	-9.63939
▁Wochen	-9.64173
▁All	-9.64211
▁mm	-9.64218
▁verläuft	-9.64249
‘	-9.64255
▁Jan	-9.64384
ice	-9.64456
von	-9.64507
▁Anschluss	-9.64537
▁Kreuz	-9.64554
▁würde	-9.64561
▁sollen	-9.64752
▁erwarb	-9.64847
▁Schauspieler	-9.64943
▁dadurch	-9.64987
teil	-9.65087
▁stieg	-9.65123
▁Max	-9.65237
ino	-9.65259
inger	-9.65304
sberg	-9.65382
▁nieder	-9.65417
▁Programm	-9.6544
fe	-9.65482
▁Runde	-9.65497
▁Pan	-9.65516
▁Recht	-9.65561
▁Anzahl	-9.65565
ya	-9.65603
führung	-9.65613
▁Position	-9.65697
▁River	-9.65702
▁relativ	-9.65752
▁Politik	-9.65796
▁Wert	-9.65853
▁Staffel	-9.65854
▁Hochschule	-9.65856
▁einzelnen	-9.66084
wagen	-9.66107
betrieb	-9.66198
▁X	-9.66278
ou	-9.66302
ny	-9.66462
▁Hannover	-9.66518
▁Bach	-9.66541
▁vermutlich	-9.66607
▁übernommen	-9.66612
druck	-9.66631
▁Wein	-9.66736
▁beendete	-9.66748
sport	-9.66829
▁schwer	-9.66854
▁besten	-9.66864
stelle	-9.66893
X	-9.6707
ren	-9.67091
í	-9.67091
▁geworden	-9.67212
Veröffentlichung	-9.6724
▁lebte	-9.67395
▁1955	-9.67403
kel	-9.67437
▁Vereins	-9.67471
▁Ba	-9.67496
ring	-9.67631
gi	-9.67664
▁Gelände	-9.67682
▁bald	-9.67724
▁Ro	-9.67792
▁daraufhin	-9.67793
▁1934	-9.67856
▁Sa	-9.67871
▁Alexander	-9.67884
▁1953	-9.67885
tag	-9.67978
▁mussten	-9.67997
itz	-9.68128
▁folgten	-9.68187
▁William	-9.6822
▁Tätigkeit	-9.68222
▁Hauptstadt	-9.68241
▁Jo	-9.68263
ang	-9.68349
lauf	-9.68399
▁wuchs	-9.68414
ot	-9.68427
▁for	-9.68484
▁Auto	-9.68556
▁Ga	-9.68619
vo	-9.68741
▁1919	-9.68748
▁1957	-9.6881
▁Dresden	-9.68893
▁Sieg	-9.68903
don	-9.69037
▁Ta	-9.69088
▁Institut	-9.69138
▁keinen	-9.69214
▁Spielzeit	-9.6926
▁geprägt	-9.69281
▁1954	-9.69306
▁wiederum	-9.69321
▁Main	-9.69567
▁Sand	-9.69612
▁Kern	-9.6967
▁Zug	-9.69676
▁trägt	-9.69684
▁[	-9.69709
▁zwölf	-9.69881
▁ehemaliger	-9.70031
▁Städte	-9.70118
chi	-9.70199
▁indem	-9.70208
▁1947	-9.70292
▁Ad	-9.70324
▁durchgeführt	-9.70341
▁Verwendung	-9.70366
▁jeder	-9.705
▁Hermann	-9.70565
▁Stück	-9.7059
▁verließ	-9.70609
ey	-9.70707
▁Reise	-9.70782
we	-9.70801
▁ausschließlich	-9.70904
▁zusätzlich	-9.7092
▁größere	-9.70969
▁Zusammenhang	-9.71064
▁betrieben	-9.71069
▁1936	-9.71104
▁Lied	-9.71125
▁leitete	-9.7121
▁Rennen	-9.71233
▁erfolgt	-9.71237
▁1918	-9.71304
▁sogenannten	-9.71365
19	-9.71388
▁zerstört	-9.71456
▁regelmäßig	-9.71457
▁Verkehrs	-9.71514
▁Brand	-9.71529
▁zuletzt	-9.71561
▁Fa	-9.71579
▁Jazz	-9.7177
▁Wappen	-9.71953
▁Ehren	-9.7206
▁Union	-9.72087
holz	-9.72101
▁legte	-9.72106
▁Artikel	-9.72116
▁Zentral	-9.72163
▁Lager	-9.72232
▁Laut	-9.72252
▁fiel	-9.72254
▁Dom	-9.72316
lager	-9.72409
š	-9.72529
namen	-9.72543
▁Lehr	-9.72612
▁Anlage	-9.72625
▁kaum	-9.72701
▁galt	-9.72712
▁bietet	-9.72719
▁Autor	-9.7278
ven	-9.72787
▁öffentlichen	-9.72807
zer	-9.72897
lan	-9.72969
▁Pi	-9.73002
▁Lu	-9.73093
▁wirkte	-9.73173
up	-9.73179
Das	-9.7319
▁Rand	-9.73308
▁weltweit	-9.73331
▁End	-9.73346
▁heutige	-9.73393
▁Anna	-9.73536
vi	-9.73562
fest	-9.73571
▁gehörten	-9.73679
▁Herren	-9.73706
▁Graf	-9.73756
▁Division	-9.73764
▁lebt	-9.73765
▁George	-9.73774
▁Thema	-9.73781
▁1937	-9.73841
▁lebten	-9.73885
▁eingeführt	-9.73972
arbeit	-9.74074
▁Dazu	-9.74135
▁School	-9.7414
technik	-9.74154
▁Grab	-9.74202
▁1935	-9.74272
▁Opfer	-9.7433
▁entdeckt	-9.74365
▁Zusammen	-9.74497
▁Darüber	-9.74521
tel	-9.74522
schiff	-9.74569
▁entlang	-9.74612
▁gesamten	-9.74651
▁mindestens	-9.747
plan	-9.74734
mittel	-9.74766
▁Wagen	-9.74783
Er	-9.74883
▁bestehen	-9.74967
tri	-9.74999
▁Text	-9.75012
▁her	-9.75024
▁Ger	-9.75069
cher	-9.75146
ham	-9.7523
▁weitgehend	-9.7526
▁Umgebung	-9.75373
sur	-9.7543
▁Zusammenarbeit	-9.75436
▁früher	-9.7545
▁Har	-9.75461
▁1951	-9.75462
▁Nacht	-9.75683
gemeinschaft	-9.75706
po	-9.75861
▁Vergleich	-9.76032
ay	-9.7605
wand	-9.76103
▁Monate	-9.76241
▁heißt	-9.76302
uch	-9.76462
▁Schriftsteller	-9.76476
▁Juden	-9.7652
schlag	-9.7653
▁Motor	-9.76589
▁Do	-9.76593
▁Betriebs	-9.76628
ty	-9.76657
▁gemacht	-9.76734
▁Wohn	-9.76745
iger	-9.76756
if	-9.76794
bildung	-9.76837
fahrt	-9.76859
▁Einige	-9.77006
▁erbaut	-9.77032
▁alt	-9.77114
▁James	-9.7722
▁neuer	-9.77302
▁Verwaltung	-9.77376
ingen	-9.7743
▁vertreten	-9.77446
▁Département	-9.77473
60	-9.77579
gruppen	-9.77601
▁verkauft	-9.77688
▁genommen	-9.7783
▁Tri	-9.7797
fa	-9.78078
▁Jean	-9.78108
▁Su	-9.78112
gut	-9.78165
ini	-9.78189
Y	-9.78352
▁schnell	-9.7837
ju	-9.7837
▁Herbst	-9.78481
Al	-9.78499
▁Pflanzen	-9.78563
▁startete	-9.78566
21	-9.78704
▁du	-9.78704
▁nie	-9.78719
▁folgt	-9.78791
wissenschaft	-9.78819
▁Nr	-9.78838
▁sogenannte	-9.78929
ica	-9.78946
▁Radio	-9.79179
hm	-9.79199
▁Ländern	-9.79341
▁Wind	-9.79376
▁Doch	-9.794
▁großer	-9.79402
ag	-9.79429
▁Verlag	-9.79432
▁Y	-9.79477
gar	-9.79483
▁welcher	-9.79565
▁Lang	-9.79567
unternehmen	-9.79568
▁ausgetragen	-9.7958
▁Albert	-9.79592
▁Deutsch	-9.79708
lage	-9.79749
▁Baden	-9.7976
verband	-9.7979
▁Insgesamt	-9.79864
ap	-9.8001
▁gegeben	-9.80041
▁Daneben	-9.80159
▁fort	-9.80221
▁nimmt	-9.80296
▁Obwohl	-9.80317
▁80	-9.80367
sk	-9.80465
▁Vi	-9.80477
▁di	-9.80512
turm	-9.80542
▁Version	-9.80567
25	-9.8058
▁Abschnitt	-9.8059
▁Kind	-9.80596
ub	-9.80608
sitz	-9.80659
▁Punkt	-9.80691
▁Wild	-9.80869
▁Macht	-9.80949
▁Sp	-9.80961
▁Silber	-9.80972
▁deshalb	-9.81025
com	-9.81088
▁mehrfach	-9.81125
▁langen	-9.81167
▁Fernseh	-9.81252
film	-9.81272
▁Laufe	-9.81333
▁zeigen	-9.81352
▁Meisterschaft	-9.81358
▁Top	-9.81368
anlagen	-9.8138
lichkeit	-9.81448
Ein	-9.81594
▁Gu	-9.81623
kan	-9.81664
▁verliehen	-9.81682
▁Punkte	-9.8183
zahl	-9.81872
gericht	-9.81941
kt	-9.81981
▁Vier	-9.82006
▁Friedhof	-9.82035
▁1928	-9.82061
▁1914	-9.82069
▁bekam	-9.82223
▁Bern	-9.82234
▁Sonder	-9.82309
ano	-9.82324
len	-9.82328
▁Anteil	-9.82337
▁Königreich	-9.82405
ud	-9.82423
▁Mannschaften	-9.82429
spieler	-9.82469
▁1932	-9.82482
hi	-9.82556
pi	-9.8258
▁vorhanden	-9.82597
▁Zürich	-9.82641
▁Nordosten	-9.82773
▁1929	-9.82864
▁Not	-9.82869
▁Themen	-9.82899
▁bildete	-9.82907
▁erschienen	-9.83024
▁Fest	-9.8305
▁Song	-9.83094
▁gebildet	-9.83104
age	-9.83148
▁=	-9.83149
▁enthalten	-9.83165
österreichischen	-9.83169
tum	-9.83249
▁Heiligen	-9.83297
▁Russland	-9.83342
▁laut	-9.83374
▁Zeitschrift	-9.83378
ance	-9.83379
▁Ring	-9.83388
enburg	-9.83407
all	-9.83441
▁weiterer	-9.83464
23	-9.83475
▁Tier	-9.8355
que	-9.83625
▁Super	-9.837
▁seien	-9.83751
▁Val	-9.83753
ari	-9.8376
▁Feuer	-9.83807
▁Fenster	-9.83827
▁eingestellt	-9.83963
▁sodass	-9.83983
▁leben	-9.83995
▁Allerdings	-9.84148
markt	-9.84151
▁Los	-9.8418
wie	-9.84202
fach	-9.84226
ph	-9.84265
▁Walter	-9.84338
▁Minuten	-9.84378
▁stammen	-9.84455
▁Josef	-9.84507
▁Weise	-9.84531
▁Außen	-9.84556
▁selten	-9.8459
▁Verlauf	-9.84702
▁Schwester	-9.84766
verwaltung	-9.84814
hr	-9.84899
▁Mer	-9.849
▁Privat	-9.84907
▁Nicht	-9.84909
▁hergestellt	-9.84938
wert	-9.85072
▁gerade	-9.85156
80	-9.85159
▁südlichen	-9.85229
▁dritte	-9.85233
▁Spanien	-9.85244
▁Grafen	-9.85244
▁Darstellung	-9.85287
▁Stuttgart	-9.85304
mp	-9.85312
▁Mor	-9.85392
▁höchsten	-9.85399
arbeiten	-9.8555
▁Sal	-9.85597
bank	-9.85633
▁Marine	-9.85633
Ro	-9.85701
nd	-9.85728
▁Möglichkeit	-9.85766
▁Klasse	-9.85861
▁Papst	-9.85907
▁Großbritannien	-9.85913
and	-9.85937
siehe	-9.8598
▁1900	-9.85981
▁anderer	-9.85987
▁Organisation	-9.86028
verkehr	-9.86042
ment	-9.86089
leitung	-9.86146
▁historischen	-9.86157
ü	-9.86193
▁Charles	-9.8625
▁Selbst	-9.86257
▁Südwesten	-9.86272
unter	-9.8629
▁Nieder	-9.86308
▁Eis	-9.86314
▁2020	-9.86432
gebäude	-9.86537
▁Orte	-9.86595
▁verfügt	-9.86615
heute	-9.86616
val	-9.86657
tan	-9.86738
▁beschrieben	-9.86774
wirtschaft	-9.87002
igkeit	-9.87041
▁Bre	-9.871
▁Ortschaft	-9.87208
▁inzwischen	-9.87254
kraft	-9.87309
endorf	-9.87313
▁dient	-9.8732
▁beginnt	-9.87459
▁Philosophie	-9.87508
lä	-9.87584
▁Plan	-9.8766
bert	-9.87664
00	-9.87792
tin	-9.87803
▁Fort	-9.87826
▁Frage	-9.87941
pel	-9.87983
▁Führung	-9.8808
ob	-9.88126
ys	-9.88135
▁Frank	-9.88173
▁Zeitung	-9.88213
▁Siedlung	-9.88238
amerikanische	-9.88243
▁Tu	-9.88254
▁la	-9.88263
▁spielen	-9.88301
▁Rot	-9.88414
▁Gi	-9.88516
▁Herzog	-9.88527
▁Kraft	-9.88537
▁europäischen	-9.88636
fi	-9.88674
▁Mi	-9.88678
▁Beide	-9.88754
▁lief	-9.88787
seite	-9.88811
▁gebracht	-9.88837
▁Maler	-9.88849
▁Club	-9.8885
▁1925	-9.88854
▁größeren	-9.88976
▁70	-9.88985
▁Vom	-9.89075
ó	-9.89127
▁Schrift	-9.89144
▁Regional	-9.8916
▁Nordwesten	-9.89196
▁aufgelöst	-9.8926
leiter	-9.8929
▁Wirkung	-9.89356
▁Hafen	-9.89363
▁Größe	-9.89531
▁Bi	-9.89533
▁Stamm	-9.89776
▁jeweiligen	-9.89801
▁Stiftung	-9.89809
▁jährlich	-9.89849
▁Bur	-9.89868
▁wahrscheinlich	-9.89871
▁Minister	-9.89899
▁Unternehmens	-9.89934
programm	-9.89993
▁dagegen	-9.90003
Bo	-9.90039
▁Staat	-9.90084
lu	-9.90186
▁Schon	-9.9023
rand	-9.90339
▁Regie	-9.90351
nis	-9.9036
▁To	-9.90429
satz	-9.90508
▁Gas	-9.90539
▁Südosten	-9.90554
▁1924	-9.90576
▁Dach	-9.90591
▁Si	-9.90636
▁Schwarz	-9.90661
res	-9.90678
ec	-9.90695
▁500	-9.9072
▁eingerichtet	-9.90759
▁Fi	-9.9077
▁Sammlung	-9.90855
▁endete	-9.90944
reg	-9.90946
▁produziert	-9.90948
▁Stimmen	-9.90948
jährige	-9.91023
jährigen	-9.91066
▁berufen	-9.91073
▁nördlichen	-9.91077
▁oben	-9.91119
▁Halle	-9.9113
jo	-9.91225
▁American	-9.91235
▁Nur	-9.91292
fen	-9.91354
▁World	-9.91401
▁Weltkriegs	-9.91469
ok	-9.91501
uk	-9.91547
tu	-9.91609
▁Orts	-9.91623
▁Rock	-9.91658
▁Wal	-9.91786
▁Angaben	-9.91798
90	-9.91932
▁Bor	-9.91943
arten	-9.9196
▁Aufgaben	-9.91997
▁wichtige	-9.9202
ford	-9.92034
▁Chi	-9.92038
▁Studenten	-9.92056
▁Orgel	-9.92068
br	-9.92176
▁Ki	-9.92203
▁verlassen	-9.92209
▁Philipp	-9.92231
▁Schweden	-9.92472
▁arbeitet	-9.92474
das	-9.92486
24	-9.92534
▁früheren	-9.92534
▁italienischen	-9.92634
ah	-9.92636
▁Abteilung	-9.92652
▁1927	-9.92844
▁1910	-9.92868
▁Kapelle	-9.92872
▁Mon	-9.92953
▁Bauern	-9.92959
▁Meer	-9.93086
▁rechts	-9.93095
▁erstes	-9.931
zentrum	-9.93117
▁Arbeiter	-9.93185
Ha	-9.93218
▁groß	-9.93246
▁westlichen	-9.93249
ette	-9.93286
▁Ze	-9.93422
▁englischen	-9.93495
sh	-9.93573
iv	-9.93575
▁Bildung	-9.9361
National	-9.93615
brücke	-9.93713
▁bedeutet	-9.93723
tes	-9.93793
▁Krieges	-9.93806
cken	-9.93826
▁Tiere	-9.93838
versammlung	-9.93855
mel	-9.93876
▁Stunden	-9.93903
▁Ehefrau	-9.9391
▁Großen	-9.93913
stellung	-9.93995
▁Mu	-9.94136
▁Fahrzeug	-9.94176
▁Turnier	-9.94263
schrift	-9.94275
▁Forschung	-9.94389
▁gewinnen	-9.94429
▁trug	-9.94528
▁dargestellt	-9.94542
▁Garten	-9.94543
▁außerhalb	-9.94546
▁Ritter	-9.94571
Dollar	-9.9459
▁könnte	-9.94727
▁Anti	-9.94841
Bahn	-9.94867
35	-9.94896
ani	-9.94936
▁Par	-9.95043
▁Col	-9.95063
▁unterstützt	-9.95082
▁Sinne	-9.95108
▁Frühjahr	-9.95148
▁1921	-9.95174
▁umbenannt	-9.95191
▁darin	-9.95212
rang	-9.95292
▁Hall	-9.95384
tro	-9.95453
▁Bonn	-9.95473
▁gingen	-9.95529
▁trotz	-9.95567
▁Gast	-9.95588
▁russischen	-9.95677
▁höchste	-9.95724
▁Sam	-9.95726
▁35	-9.95757
▁Pu	-9.958
▁wäre	-9.95903
▁‚	-9.95963
▁Flügel	-9.95965
▁Mel	-9.96021
▁sah	-9.96035
▁Richter	-9.96088
▁Landwirtschaft	-9.96206
dt	-9.96232
▁Brücke	-9.96298
Ar	-9.96299
Ra	-9.96376
▁Leistung	-9.96696
▁Fuß	-9.96752
▁1931	-9.96759
▁Finanz	-9.96851
ordnung	-9.9687
▁hätte	-9.96885
linie	-9.96947
ll	-9.9698
uß	-9.96983
▁1923	-9.96985
▁Viele	-9.97025
dem	-9.97156
▁Front	-9.97214
▁Award	-9.97252
Mo	-9.97291
Se	-9.97346
▁hingegen	-9.9735
▁Münster	-9.97489
▁jungen	-9.97508
▁Quellen	-9.97575
halle	-9.97583
▁Single	-9.9772
park	-9.97725
▁1926	-9.97811
ität	-9.97913
▁verantwortlich	-9.97949
▁Typ	-9.97954
▁Bahnstrecke	-9.98006
▁erklärt	-9.9805
▁weist	-9.98063
ji	-9.98082
▁gleichnamigen	-9.98086
▁Kom	-9.98165
▁Kosten	-9.98213
▁Vorstand	-9.98312
▁Ergebnis	-9.9836
▁erweitert	-9.98378
▁unmittelbar	-9.98378
wo	-9.98435
reich	-9.98445
ola	-9.98664
▁Grundlage	-9.98723
han	-9.98739
▁gespielt	-9.98965
▁ähnlich	-9.98973
kow	-9.99002
▁Rudolf	-9.99041
▁Aufstieg	-9.99063
▁Can	-9.99065
▁Steuer	-9.991
▁internationale	-9.9912
▁1922	-9.99143
▁zählt	-9.99157
▁Tore	-9.99162
▁Nutzung	-9.99194
fläche	-9.99223
▁Material	-9.99244
▁Waffen	-9.99261
28	-9.99325
▁1912	-9.9934
▁Charakter	-9.99418
▁sieht	-9.99431
▁Baum	-9.99448
▁solche	-9.99582
▁Kur	-9.99714
▁Aufnahme	-9.99734
▁Washington	-9.99736
▁Bücher	-9.9975
▁Verfahren	-9.99813
45	-9.99865
▁angeboten	-9.99882
▁führten	-9.99907
▁offiziell	-9.99979
▁Interesse	-10.0003
▁Noch	-10.0004
og	-10.0027
rie	-10.0027
hu	-10.003
▁zunehmend	-10.003
▁gehen	-10.0031
»	-10.0034
▁Cup	-10.0042
▁Anton	-10.0043
alen	-10.0044
▁Mil	-10.0054
▁Kontakt	-10.0057
▁beschäftigt	-10.0059
▁Wolfgang	-10.0067
▁Gro	-10.007
kammer	-10.0073
▁Ti	-10.0073
▁versucht	-10.0076
▁macht	-10.0079
nitz	-10.0087
flug	-10.0088
spielen	-10.0093
▁amerikanischen	-10.0107
kar	-10.0108
▁zugleich	-10.0109
▁britische	-10.0116
▁Open	-10.0117
▁dahin	-10.0121
▁zählen	-10.0123
▁Ku	-10.0123
▁bestritt	-10.013
▁32	-10.0133
▁Transport	-10.0139
lang	-10.0142
▁Ke	-10.0145
▁geschlossen	-10.0147
lau	-10.0149
▁Blut	-10.0152
▁Fahrzeuge	-10.0155
▁früh	-10.0158
durchschnittlich	-10.0162
▁setzt	-10.0168
kreuz	-10.0171
bei	-10.0172
▁Island	-10.0173
▁obwohl	-10.0173
bad	-10.0182
forschung	-10.0184
▁Kategorie	-10.0185
▁geben	-10.0188
blatt	-10.019
netz	-10.0194
zy	-10.0195
▁Gar	-10.0195
▁Aufgabe	-10.0196
▁hinzu	-10.0205
▁Umwelt	-10.0211
wesen	-10.0212
27	-10.0213
Ab	-10.0221
▁Pfarrer	-10.0224
▁Objekte	-10.0229
▁Abitur	-10.0234
gl	-10.0237
▁nominiert	-10.0237
▁Bremen	-10.0237
▁Hessen	-10.0241
elle	-10.0244
▁Punkten	-10.0244
▁Vorgänger	-10.0244
▁versuchte	-10.0252
deutsch	-10.0254
▁Ber	-10.0254
▁Wahlkreis	-10.0257
kampf	-10.026
▁elf	-10.0266
▁Strom	-10.027
▁Medizin	-10.027
tter	-10.0271
oni	-10.0272
▁Eisen	-10.0272
▁Architekten	-10.0274
▁Parlament	-10.0278
▁neues	-10.0289
▁Linien	-10.029
▁Louis	-10.0296
▁Grand	-10.0296
!	-10.0302
▁Wegen	-10.0303
Lo	-10.0303
istischen	-10.0308
▁Regisseur	-10.0317
▁United	-10.0318
▁Zentimeter	-10.0318
▁Standort	-10.032
rot	-10.032
▁Alten	-10.0325
▁entspricht	-10.0326
▁verbreitet	-10.0335
▁Grenz	-10.0336
▁300	-10.0344
körper	-10.0344
tik	-10.0351
▁gezeigt	-10.0356
din	-10.0375
träger	-10.0376
▁wenigen	-10.0381
▁Fußballspieler	-10.0386
▁Air	-10.0392
ost	-10.0401
▁Gesetz	-10.0403
▁Original	-10.0406
▁standen	-10.0407
▁Erzbischof	-10.041
▁gehalten	-10.0415
▁begonnen	-10.0416
▁Aufbau	-10.0417
gon	-10.0418
▁Wieder	-10.0419
▁Fahr	-10.0421
▁Erd	-10.0427
con	-10.0428
▁Wechsel	-10.0429
▁gelegenen	-10.0434
kirchen	-10.044
bus	-10.0449
70	-10.045
▁Sowjetunion	-10.0455
▁breit	-10.0456
▁genannten	-10.0456
▁Cha	-10.0457
▁Glas	-10.0464
bauten	-10.0465
▁bestimmt	-10.0465
ong	-10.0465
▁Men	-10.0466
▁Düsseldorf	-10.0471
▁Mädchen	-10.0471
▁Distrikt	-10.0475
▁Lauf	-10.0476
26	-10.0491
▁Flughafen	-10.0503
▁geschrieben	-10.0506
▁junge	-10.0506
†	-10.0516
▁verlegt	-10.0518
▁Einführung	-10.0519
▁Pat	-10.052
44	-10.0521
▁Folgen	-10.0523
▁Regierungs	-10.0535
ris	-10.0536
▁Teilnehmer	-10.0536
38	-10.0537
kopf	-10.0537
pro	-10.0537
▁Wirtschaft	-10.0541
▁zeigte	-10.0543
▁War	-10.0553
politik	-10.0553
minister	-10.0554
▁Ski	-10.0556
beck	-10.0563
▁Rückkehr	-10.0563
▁Berufs	-10.0563
▁Person	-10.0567
▁Vaters	-10.057
▁van	-10.0571
▁Gründen	-10.0575
fabrik	-10.0587
▁wichtigsten	-10.0589
▁außer	-10.0592
▁Ufer	-10.0594
häuser	-10.0597
ity	-10.0599
wechsel	-10.0602
▁Kindern	-10.0603
▁Schulen	-10.0614
scher	-10.0615
Aus	-10.0616
▁Herz	-10.0618
▁Weltkrieges	-10.062
ip	-10.0622
cha	-10.0624
▁allein	-10.0628
▁Royal	-10.0633
▁Sänger	-10.0639
▁Australien	-10.0643
▁entsprechend	-10.0645
▁Tom	-10.0648
▁Ob	-10.065
36	-10.0654
▁Augen	-10.0664
▁gegründeten	-10.0669
▁150	-10.0674
▁aufgestellt	-10.0682
▁Stahl	-10.0683
▁Hinter	-10.0684
▁<	-10.0685
▁älteste	-10.0688
ā	-10.0689
▁halten	-10.069
▁90	-10.0693
horn	-10.0695
▁vierten	-10.0698
▁1913	-10.0699
▁Häuser	-10.07
▁Hu	-10.0704
22	-10.072
dis	-10.0723
▁Rest	-10.0724
flächen	-10.0726
▁Ö	-10.0743
reform	-10.0751
▁Hor	-10.0753
om	-10.0755
▁Hektar	-10.076
▁genau	-10.0767
▁Tradition	-10.0774
▁Öffentlichkeit	-10.0775
▁Schiffe	-10.0779
▁Schön	-10.0785
▁Autoren	-10.0791
▁Moskau	-10.0804
▁stellvertretend	-10.0805
▁Villa	-10.081
▁linken	-10.0814
▁erscheint	-10.0814
>	-10.0815
▁Musiker	-10.0816
▁Kritik	-10.0817
▁Konzert	-10.0826
garten	-10.0829
▁vorgesehen	-10.0835
▁Söhne	-10.0837
▁Besuch	-10.0844
▁SPD	-10.0849
▁Bezirks	-10.0849
ula	-10.0854
▁Müller	-10.0863
▁Durchmesser	-10.0868
▁per	-10.0878
▁IV	-10.0884
▁Adolf	-10.0898
▁bekannten	-10.091
tion	-10.091
▁besaß	-10.0912
▁nahmen	-10.0921
qui	-10.0924
▁Revolution	-10.0925
leistung	-10.0927
99	-10.0928
kunst	-10.093
▁übertragen	-10.0931
pol	-10.0932
▁wodurch	-10.0935
▁vertrat	-10.0936
ord	-10.0937
▁Prozess	-10.0939
▁zuerst	-10.0943
▁bekannte	-10.0944
▁ausgestattet	-10.095
▁Brandenburg	-10.095
sta	-10.0957
▁arbeiten	-10.0958
▁gewonnen	-10.0959
oder	-10.0959
ella	-10.0961
ther	-10.0961
low	-10.0966
bruch	-10.0972
öl	-10.0972
rin	-10.0976
▁Neubau	-10.0977
▁wesentlich	-10.0978
▁abgeschlossen	-10.0978
pen	-10.0982
etz	-10.0982
werke	-10.0982
ez	-10.0984
▁Bezug	-10.0984
▁oberen	-10.0988
▁Weiteren	-10.0998
gesetz	-10.1008
industrie	-10.101
▁Präsidenten	-10.1012
liga	-10.1017
theater	-10.1017
arm	-10.1019
lingen	-10.102
ai	-10.1024
▁kleiner	-10.1028
schau	-10.1029
▁getrennt	-10.1029
▁ganze	-10.1032
▁abge	-10.1033
▁nehmen	-10.104
77	-10.1042
höhe	-10.1046
▁Gericht	-10.1048
▁Station	-10.1048
ide	-10.1049
▁Eigen	-10.1049
tisch	-10.1051
ations	-10.1067
klasse	-10.1071
▁Kammer	-10.1082
ran	-10.1083
▁Trotz	-10.1088
▁Liebe	-10.1089
lü	-10.1091
▁kurze	-10.1095
▁1911	-10.1096
mont	-10.1097
▁Com	-10.1106
▁Chef	-10.1108
▁Gegner	-10.1109
▁Länder	-10.1109
grund	-10.1112
▁ehe	-10.1113
▁1000	-10.1113
▁Gott	-10.1115
▁Preußen	-10.1121
▁Kanada	-10.1124
▁mittels	-10.1125
gau	-10.1126
handel	-10.1132
▁Van	-10.1132
cker	-10.1133
▁angelegt	-10.114
▁schied	-10.1149
▁45	-10.115
▁verurteilt	-10.1152
isiert	-10.1156
▁betrachtet	-10.1158
züge	-10.1167
▁Ortes	-10.1177
75	-10.1192
▁Fe	-10.1194
▁ebenda	-10.1204
▁Jakob	-10.1207
▁Partner	-10.1208
▁Stellung	-10.1212
runde	-10.1225
▁400	-10.1229
▁Kra	-10.123
haft	-10.1232
El	-10.1233
▁Del	-10.1237
ssen	-10.1238
▁Öl	-10.124
▁Bundesliga	-10.1242
Pro	-10.1242
licht	-10.1245
kultur	-10.1253
mark	-10.1255
▁1905	-10.1267
▁erhielten	-10.1268
graben	-10.1268
sprache	-10.1269
32	-10.1271
rück	-10.1272
▁Ei	-10.1274
serie	-10.1276
▁Gymnasium	-10.1279
▁Records	-10.1279
▁Freund	-10.128
▁Sicht	-10.1281
▁Mont	-10.1281
mat	-10.1286
▁tragen	-10.1287
san	-10.1288
▁Is	-10.1288
▁Kiel	-10.1291
▁Metall	-10.1293
▁Anwendung	-10.1302
gt	-10.1306
▁belegt	-10.1306
ps	-10.1308
eb	-10.1311
▁Gen	-10.1316
▁Fakultät	-10.1321
nahme	-10.1322
▁Festival	-10.1332
▁1917	-10.1336
▁römisch	-10.1339
▁deutsch	-10.1341
▁Bilder	-10.1344
▁Untersuchung	-10.135
name	-10.1355
gas	-10.1366
▁weiteres	-10.1375
▁beste	-10.1376
▁Kongress	-10.1382
▁geschaffen	-10.1383
van	-10.1385
West	-10.1389
▁Internet	-10.139
▁Wenn	-10.1393
▁Heim	-10.1404
▁angegeben	-10.1404
las	-10.1406
▁zugeordnet	-10.1409
als	-10.1409
ete	-10.1413
▁Min	-10.1414
▁links	-10.1421
av	-10.1422
ting	-10.1426
▁Netz	-10.1428
▁Inter	-10.1429
▁Presse	-10.1429
▁bestimmte	-10.1429
▁Andreas	-10.1431
▁Wand	-10.1447
37	-10.1447
▁Za	-10.1453
vers	-10.1454
▁Fritz	-10.1455
46	-10.1457
har	-10.1459
▁kg	-10.1459
▁Maschinen	-10.1468
▁Sprach	-10.147
ate	-10.1473
▁1908	-10.1475
č	-10.1476
ts	-10.1477
▁völlig	-10.1486
▁zweimal	-10.1491
wahl	-10.15
▁aufgeführt	-10.1501
projekt	-10.1529
▁Halb	-10.153
▁erstreckt	-10.1533
dar	-10.1533
▁öffentliche	-10.1534
▁Vo	-10.1535
bra	-10.1537
ō	-10.1537
nes	-10.1538
88	-10.1538
gehen	-10.1538
▁Zeichen	-10.1542
mühle	-10.1544
▁Daniel	-10.1545
▁1907	-10.156
47	-10.1561
▁stellen	-10.1563
▁fließt	-10.157
▁historische	-10.1571
▁Afrika	-10.1573
pass	-10.1574
▁mündet	-10.1575
▁Ag	-10.1576
▁südwestlich	-10.1576
bin	-10.1581
▁Br	-10.159
▁östlichen	-10.1591
▁Wall	-10.1591
▁Ungarn	-10.1592
jahr	-10.1594
▁Bronze	-10.1595
▁Ra	-10.1601
anstalt	-10.1603
▁werde	-10.1605
▁Bewohner	-10.1608
lose	-10.1609
titel	-10.1614
▁Renn	-10.1615
▁Kol	-10.1615
stoff	-10.162
55	-10.1621
▁Heidelberg	-10.1624
enstein	-10.1635
▁Lieder	-10.1636
ara	-10.1638
kommen	-10.164
▁Mac	-10.1641
78	-10.1648
▁namens	-10.165
▁Hotel	-10.1651
▁gelten	-10.1654
▁bestimmten	-10.1654
▁traf	-10.1655
▁Sieger	-10.1657
▁bleiben	-10.1662
▁Don	-10.1668
▁südöstlich	-10.1671
cht	-10.1677
▁erklärte	-10.1677
▁Teilen	-10.1679
▁besitzen	-10.1679
deutschen	-10.1685
▁rechten	-10.1686
▁benutzt	-10.1686
▁verfasste	-10.1688
▁Zustand	-10.1691
▁Ju	-10.1693
▁Alfred	-10.1693
▁versehen	-10.1696
geschäft	-10.1697
▁EU	-10.1697
witz	-10.1698
▁dienen	-10.1701
▁Herstellung	-10.1703
▁erinnert	-10.1704
74	-10.1705
▁Ausnahme	-10.1706
▁Junioren	-10.1707
▁angesehen	-10.1707
weise	-10.171
▁Europäischen	-10.1713
▁Ebene	-10.1717
▁Architektur	-10.1718
▁Bu	-10.172
Kreis	-10.1721
row	-10.1722
▁Salz	-10.1723
500	-10.173
▁Technik	-10.1734
ku	-10.1735
Co	-10.1739
abteilung	-10.1745
elli	-10.1746
▁Hamburger	-10.1749
_2	-10.1752
ata	-10.1753
ging	-10.1754
▁blieben	-10.1755
▁Angriff	-10.1755
▁Erb	-10.1755
▁Tat	-10.1756
only	-10.1757
Film	-10.1758
▁Tages	-10.176
▁Geschäfts	-10.1765
ör	-10.177
▁Debüt	-10.1774
▁Schwerpunkt	-10.1774
ding	-10.1775
▁jede	-10.1778
▁Auflösung	-10.1778
33	-10.1785
▁Pre	-10.1787
▁Wettbewerb	-10.1791
not	-10.1796
▁Herkunft	-10.18
▁Angeles	-10.1802
▁errichtete	-10.1802
direktor	-10.1804
Sieg	-10.1806
▁stets	-10.1818
▁französischer	-10.1822
▁Red	-10.1825
reihe	-10.1829
▁jüdischen	-10.1837
gemeinde	-10.1841
▁Gre	-10.1842
▁Weiter	-10.1843
fo	-10.1852
bu	-10.1859
hilfe	-10.1863
▁Ferdinand	-10.1867
▁landwirtschaft	-10.1869
musik	-10.1872
Jahren	-10.1876
stätte	-10.1876
▁Ruf	-10.1878
▁besondere	-10.1879
▁erhoben	-10.188
kapelle	-10.1883
System	-10.1886
▁1906	-10.1891
organisation	-10.1892
>*	-10.1895
▁nordwestlich	-10.1897
one	-10.1902
▁Israel	-10.1908
cy	-10.1911
▁Fernsehen	-10.1913
98	-10.1919
▁Ch	-10.192
Band	-10.1922
cho	-10.1924
▁parallel	-10.1936
▁Mehrheit	-10.1936
include	-10.1943
▁Konzept	-10.1945
▁nordöstlich	-10.1951
Ta	-10.1951
▁We	-10.1963
▁grenzt	-10.1976
station	-10.1978
▁Elisabeth	-10.198
▁daran	-10.1981
Gruppe	-10.1998
▁Schauspielerin	-10.1999
▁Gustav	-10.2
ita	-10.2003
Land	-10.2005
▁aufgebaut	-10.2006
▁Company	-10.2015
95	-10.2019
▁bleibt	-10.2023
▁Panzer	-10.2025
65	-10.203
▁°	-10.2032
▁entschied	-10.2033
ministerium	-10.2038
▁Formel	-10.2038
▁Klima	-10.2041
▁State	-10.2044
▁einfach	-10.2048
▁Bay	-10.2052
▁Mat	-10.2061
tier	-10.2063
▁Spitze	-10.2069
86	-10.2071
▁Probleme	-10.2076
▁Strecken	-10.2078
▁Pass	-10.2079
▁Ball	-10.2082
▁schuf	-10.2084
▁Sprachen	-10.209
gan	-10.2093
Vi	-10.2099
▁vorher	-10.21
▁Informationen	-10.2101
87	-10.2102
Württemberg	-10.2105
off	-10.2107
geschwindigkeit	-10.211
▁En	-10.2111
▁Fisch	-10.2111
▁Mag	-10.2111
Westfalen	-10.2113
▁Dadurch	-10.2116
gu	-10.2121
▁bringen	-10.2122
ug	-10.2122
▁Altar	-10.2128
öll	-10.2134
94	-10.2137
79	-10.2137
▁Theologie	-10.2137
▁Straf	-10.2137
eth	-10.2138
▁Brüder	-10.2139
▁Besitzer	-10.2145
lat	-10.2145
▁Klavier	-10.2146
▁Bewegung	-10.2151
setzt	-10.2152
enz	-10.2153
gg	-10.2158
▁Kor	-10.2164
▁Freiburg	-10.2166
▁Hockey	-10.2171
▁Erde	-10.2173
▁hält	-10.2173
▁Nachfolge	-10.2174
els	-10.2174
reise	-10.2175
Stadt	-10.2177
▁Klaus	-10.2178
ney	-10.2183
ı	-10.2186
▁Au	-10.2189
▁Cor	-10.219
are	-10.219
mäßig	-10.2192
▁Formen	-10.2193
▁erkennen	-10.2195
▁Werner	-10.2195
▁My	-10.2201
▁Figuren	-10.2209
▁Bildungs	-10.2214
He	-10.2219
ator	-10.2219
▁Gründer	-10.2219
vin	-10.222
car	-10.2221
▁verstarb	-10.2221
▁Standard	-10.2222
setzung	-10.2231
▁Situation	-10.2235
Am	-10.2235
Preis	-10.2239
▁Fo	-10.2248
▁Bill	-10.2249
▁Video	-10.2251
▁Teilnahme	-10.2254
▁katholischen	-10.2255
▁befördert	-10.2259
strom	-10.2265
strecke	-10.2268
▁Arrondissement	-10.2271
▁nahezu	-10.2273
ru	-10.2274
▁Rund	-10.2276
ré	-10.2292
Me	-10.2293
istische	-10.2297
▁Ed	-10.2298
▁South	-10.2307
▁Blatt	-10.2309
▁seitdem	-10.2312
berger	-10.2312
Süd	-10.2312
▁Mittelalter	-10.2315
▁Amts	-10.2316
▁würden	-10.2316
ins	-10.2317
▁komplett	-10.2318
▁Landtag	-10.2321
▁Versuch	-10.2322
▁bezeichnete	-10.2325
▁Paar	-10.233
▁Vorbild	-10.2333
▁Gemeindegebiet	-10.2336
hen	-10.2338
ans	-10.2339
cke	-10.2339
▁zuständig	-10.2343
▁Denkmal	-10.2349
flügel	-10.2351
ep	-10.2353
illa	-10.2359
▁mittlerweile	-10.2361
▁kleinere	-10.2364
ama	-10.2365
Auf	-10.2366
▁Güter	-10.2366
▁verkaufte	-10.2367
Institut	-10.2377
▁unterhalb	-10.2386
▁Laufbahn	-10.2394
▁1909	-10.2398
Ma	-10.2398
▁Besatzung	-10.24
▁NS	-10.2402
▁Ak	-10.2408
▁verbrachte	-10.2413
▁Tode	-10.242
säure	-10.2422
▁polnischen	-10.2422
▁jetzt	-10.2423
▁berichtet	-10.2425
bewegung	-10.2426
▁gegründete	-10.2429
=	-10.2431
legen	-10.2431
▁Ordnung	-10.2435
▁fertiggestellt	-10.2435
baum	-10.2439
stück	-10.2439
ial	-10.2446
▁SS	-10.2446
ew	-10.2452
▁North	-10.2455
zel	-10.2457
▁Wil	-10.2458
76	-10.2459
▁Hintergrund	-10.2463
▁Mad	-10.2464
▁weiß	-10.2466
▁Prag	-10.2468
frei	-10.2468
Serie	-10.247
▁Fern	-10.247
schnitt	-10.2472
54	-10.2476
Ober	-10.2476
▁Abs	-10.2477
▁Millimeter	-10.2482
▁Flugzeug	-10.2484
▁Stern	-10.2493
lar	-10.2494
▁Essen	-10.2495
▁«	-10.2496
▁1904	-10.2503
▁römischen	-10.2508
▁besser	-10.2509
▁Leistungen	-10.2509
▁Arzt	-10.251
▁besetzt	-10.2513
▁1915	-10.2514
ning	-10.2515
bare	-10.2515
▁entweder	-10.2516
Ö	-10.2518
▁Zuschauer	-10.252
▁Abend	-10.2522
▁Fahrer	-10.2532
▁Brief	-10.2533
▁preußischen	-10.2534
last	-10.2538
▁Indien	-10.2545
▁Gemälde	-10.2546
▁Zugang	-10.2548
▁Besetzung	-10.2551
▁Bel	-10.256
▁Henry	-10.2563
▁Braunschweig	-10.2564
ea	-10.2565
▁Bord	-10.2578
▁Tr	-10.2583
▁nationalen	-10.2584
▁Sicherheits	-10.2585
▁Hersteller	-10.2596
▁Bühnen	-10.2596
scheid	-10.2601
bro	-10.2602
▁Grafschaft	-10.2603
▁PS	-10.2605
▁baute	-10.2627
▁Mexiko	-10.2629
▁einge	-10.2629
▁Landschafts	-10.263
▁Rechte	-10.2633
Ch	-10.2638
▁ausge	-10.2642
ive	-10.2647
bot	-10.2653
▁Ergebnisse	-10.2653
bund	-10.2655
▁übrigen	-10.2656
57	-10.2657
▁Einheit	-10.2663
zahlen	-10.2665
▁tritt	-10.2665
▁jedem	-10.2668
▁umfasste	-10.267
▁Produktions	-10.2684
▁Donau	-10.2685
▁Streit	-10.2687
▁Music	-10.2689
Sp	-10.2692
▁Mess	-10.2694
▁Struktur	-10.2694
▁modernen	-10.2698
Jahre	-10.2708
▁ungefähr	-10.271
▁Bra	-10.271
▁gesetzt	-10.271
nde	-10.2715
▁Tra	-10.2718
Na	-10.272
krieg	-10.2724
fahren	-10.2724
way	-10.2726
▁Christoph	-10.2727
▁Einwohnerzahl	-10.2729
Di	-10.2732
wissenschaftler	-10.2733
▁Pol	-10.2733
▁Auseinandersetz	-10.2734
hang	-10.2736
▁Unabhängigkeit	-10.2737
▁kennen	-10.2738
▁geplant	-10.2739
▁Inseln	-10.2739
tat	-10.2742
▁Bundesstaat	-10.2744
▁Zi	-10.2753
▁Qualifikation	-10.2754
▁Nor	-10.2756
?	-10.2759
91	-10.2761
▁Widerstand	-10.2762
mb	-10.2767
spe	-10.2769
halten	-10.2771
▁Chemie	-10.2772
▁Ordens	-10.2777
ky	-10.278
nom	-10.278
▁Satz	-10.2782
rich	-10.2783
▁Voll	-10.2787
hin	-10.2789
▁Fürsten	-10.2794
▁SC	-10.2806
ib	-10.2807
▁Zunächst	-10.2808
▁gelegene	-10.2809
▁Fischer	-10.2809
▁Pfarrkirche	-10.2812
▁Gegend	-10.2815
▁Grün	-10.2817
▁spielten	-10.2819
sheim	-10.2824
▁Films	-10.2826
modell	-10.283
▁vorwiegend	-10.283
▁klar	-10.2838
thal	-10.2839
stedt	-10.2842
voll	-10.2843
nie	-10.2844
acht	-10.2844
Li	-10.2845
▁begrenzt	-10.285
43	-10.2852
▁Internationalen	-10.2855
